ReQuestQuests = {
    [31316] = { -- Julia The Pet Tamer
        en = "Gather 10 apples from the trees in Elwynn Forest.",
        bgn = "Победи Julia Stevens в битка с домашни любимци.",
        fr = "Ramassez 10 pommes dans la forêt d'Elwynn."
    },
    [80500] = {
        en = "Defeat the bandit leader in Westfall.",
        bgn = "<Моара поема дълбок, успокояващ дъх.> \n\nТрябва да уведомим Бран и сина ми Дагран какво се е случило. Те са в центъра за посетители на Даларан.\n\nМоже ли да отидеш да ги вземеш за мен?\n\nБаща ми има нужда от семейството си в момента.",
        fr = "Battez le chef des bandits à Westfall."
    },
    [82126] = {
        en = "Defeat the bandit leader in Westfall.",
        bgn = "Везирът без съмнение запълва детайлите. \n\nГражданите в Дупките ги няма, това се знае. Но шепота във вятъра разказват историята.\n\n Нашите граждани са отнети в Трансформаторията, така и не се върнаха! \n\nТрябва да спрем това на всяка цена. Още ги няма, но не е твърде късно за тях. Още ги държат в Дупките. \n\nНамери ги и ги освободи.",
        fr = "Battez le chef des bandits à Westfall."
    },
    [78898] = {
        en = "Defeat the bandit leader in Westfall.",
        bgn = "Пещерняците по правило не са социални същества. Знаейки това те се събират съзнателно на едно място. \n\nВикач на червей от Нерубите трябва да присъства около тях. \n\nНамери ги и вземи инструментите с които призовават червеите. С тях можем да ги разкараме на време.",
        fr = "Battez le chef des bandits à Westfall."
    },
    [84223] = {
        href = "youtube.com",
        bgn = "Всички сме страдали от делата на Ксал'атат, някои повече от други. Радвам се, че съм жив, дори и сега да се чувствам толкова стар, колкото изглеждам.\n\n<Кадгар се опитва да се засмее, но вместо това се закашля. Той махва с ръка, за да не се тревожиш.>\n\nНе се тревожи за мен. Но Ейтас... \n\nЧух, че се е върнал на мястото, където се разби Даларан. И че не е спал, нито ял, откакто пристигнахме. Той иска моята помощ, но не мога да се накарам да отида на мястото на катастрофата. \n\nЩе отидеш ли вместо мен?.",
        fr = ""
    },
    [84719] = {
        href = "youtube.com",
        bgn = "Поздрави! Тук ли си, за да откликнеш на повика на Острова на сирените за едно приключение? \n\nНаскоро гоблински спасителен екип откри остров с необичаен „пеещ кристал“ в неговия център. \n\nКакто гоблините, така и Арати от Халоуфол проявиха голям интерес към този кристал — ние също. \n\nПодготвяме експедиция до острова! \n\nПовечето от експедицията вече замина, но последният кораб на гоблините ще отплава всеки момент. Ако побързаш, можеш да ги настигнеш, преди да тръгнат, и да се присъединиш към нас!",
        fr = ""
    },
    [82690] = {
        href = "youtube.com",
        bgn = "Когато се изправихме срещу силите на Ксал'атат в Халоуфол, усетих нещо тъмно, скрито точно под повърхността. Нещо, което не беше тя, но все пак ме тревожи.Научих, че да се хвърлям във всяка ситуация сам не винаги е най-добрата тактика. Понякога лидерът трябва да направи крачка назад, за да види цялото бойно поле.Затова изпращам теб. Отиди в Халоуфол и открий каквото можеш за тази мистериозна сила. Не искам отново да бъда хванат неподготвен.",
        fr = ""
    },
    [84726] = {
        href = "youtube.com",
        bgn = "Ангорла хваща ръката ти в своята и внимателно разглежда пръстена с вградения кристал.\n\nУсещаш ли енергията, която пулсира през него, Шампионе? \n\nПръстена изглежда... буден.\n\nМоже би из острова има още тайни, които чакат да бъдат разкрити. Зора ни насърчи да изследваме и да научим повече за този остров, но аз имам доста работа тук.\n\nЗащо не провериш какви други тайни можеш да откриеш?'",
        fr = ""
    },
    [84720] = {
        href = "youtube.com",
        bgn = "Островът на сирените е загадка. Потенциално доходоносна загадка.Екипажът ми си мислеше, че е ударил джакпота, когато откри изоставен остров със странен „пеещ кристал“...Оказва се, че всички в Дорногал проявяват интерес към ничия „странен пеещ кристал“.Арати и земляните реагираха светкавично и заминаха, преди дори да успеем да наемем цепелин!\n\nЗа щастие, Рикет и екипът й вече са напреднали и са започнали да се установяват.Ние сме последните, които заминават, и нямам търпение да тръгнем.\n\nКакво чакаме?",
        fr = ""
    },
    [79028] = {
        href = "youtube.com",
        bgn = "Зи-Зи е готов да ти помогне да върнеш обекта Shadowvein в действие.",
        fr = ""
    },
    [79333] = {
        href = "youtube.com",
        bgn = "От момента, в който се разбихме на този остров, беше кристално ясно, че ще ни трябват съюзници, ако искаме да се изправим срещу Ксал'атат.Джайна и Трал заминаха, за да съберат подкрепления, а ти и аз се заехме да разберем какво можем да направим тук със земляните.\n\nИ трябва да кажа, че се справихме доста добре сами, нали?\n\n<Мойра ти се усмихва гордо.>\n\nНо изглежда, че подкрепленията най-накрая пристигат. Миротворците забелязаха кораби, които се приближават насам.\n\nОтиди и провери дали добрите новини са истина!",
        fr = ""
    },
    [84725] = {
        href = "youtube.com",
        bgn = "Чуваш ли го? Този малък, скромен цитрин откликва на пръстена... точно както Кристалът на сирените откликна на теб и на всички нас.Не съм сигурна какво ще се случи, когато ги съединиш... но има само един начин да разберем.Постави пръстена на пръста си и закрепи цитрина в гнездото.",
        fr = ""
    },
    [83503] = {
        href = "youtube.com",
        bgn = "Битката най-накрая приключи и предполагам, че е време да оближем раните си. Върни се в Дорногал, Шампионе. Ще бъда там веднага щом Кадгар бъде достатъчно здрав, за да пътува.",
        fr = ""
    },
    [79026] = {
        href = "youtube.com",
        bgn = "Прекалено ентусиазирани коболди, ядосани елементали и повредена електроцентрала. Това място е в пълен хаос! \n\nВиждаш ли онези големи колела от двете страни? \n\nТе трябва да се въртят, но не го правят. Ще трябва да ги задвижим отново, ако искаме това място да оживее.",
        fr = ""
    },
    [79197] = {
        href = "youtube.com",
        bgn = "Шампионе, моментът настъпи. Трябва незабавно да се отправим към Дорногал, където ни очакват нашите съюзници.Само заедно имаме шанс срещу кроежите на Предвестника.",
        fr = ""
    },
    [80145] = {
        href = "youtube.com",
        bgn = "Вътрешните механизми на Зи-Зи започват да бръмчат меко, докато неговият прожектор достига необходимата работна температура.",
        fr = ""
    },
    [79023] = {
        href = "youtube.com",
        bgn = "Проследих сигнал за бедствие, който ме доведе до тази малка машина за поддръжка.\n\nИнтересна находка, но истинското съкровище е изоставеното съоръжение за бойни Големи на югоизток.\n\nАко успеем да възобновим производството на бойни Големи, ще можем да допринесем за военните усилия.\n\nЗа съжаление, то е превзето от гоблинска спасителна група. Трябва да разследваме и да преценим дали съоръжението все още функционира.За щастие, имам план и той включва нашия малък приятел тук.\n\nЗащо не се представиш?",
        fr = ""
    },
    [78658] = {
        href = "youtube.com",
        bgn = "Радвам се, че пътищата ни се пресякоха. Аделгон ми разказваше за пещера, наречена Халоуфол.\n\nКаза ми, че хората там се наричат Арати. Не мога да си представя, че са свързани с древното човешко кралство, но не може да е просто съвпадение.\n\nХората на Аделгон са имали ползотворен контакт с тях преди време.Каквото и да се е случило, надявам се да възстановя тази връзка и да спечеля тяхната помощ.\n\nМоля те, пресрещни ме при портата на Халоуфол.",
        fr = ""
    },
    [79157] = {
        href = "youtube.com",
        bgn = "И така, титаните изпратиха своите древни машини срещу своите непокорни деца.Нашите създатели очакват ли от нас да защитаваме Прохода за сметка на всичко останало?\n\nЗа сметка на самият Азерот? \n\nПредназначени ли сме да бдим над път, по който никой не минава, водещ към мъртвото сърце на света?\n\nНе, днес всички сме Освободени и ще се борим за свободата си.\n\nЗа Азерот!",
        fr = ""
    },
    [82702] = {
        href = "youtube.com",
        bgn = "И така, Галиуикс е решил да покаже грозното си лице тук и изглежда, че се е организирал добре.Трябва да докладваме това на Алерия. Да видим как иска да се справи с него.",
        fr = ""
    },
    [78672] = {
        href = "youtube.com",
        bgn = "'Мракът се е спуснал. Все още не можем да си починем.\n\n<Фаерин ти се усмихва уморено, но в очите, проблясва светлина.>\n\nСветлината от кулата ще задържи най-големите опасности в мрака настрана. \n\nМоята отговорност, като Пазителка на светлината, е да поддържам всички кули озарени.\n\nСледващият ми патрул ще ме отведе по въздух до Лореловия Прелез. Ще се радвам ти и Андуин да ме придружите – за доброто на всички ни.",
        fr = ""
    },
    [78941] = {
        href = "youtube.com",
        bgn = "Армията на Ксал'атат от известно време е способна да ни атакува.\n\nНо какво я накара да избере точно този момент? Нещо тук не е наред. \n\nТя изчака, докато изградим армия в отговор, и чак след това нападна открито. Игpaeм по нейните правила. Докладвай на генерала на Арати. Аз ще се отправя направо към бойното поле.",
        fr = ""
    },
    [79344] = {
        href = "youtube.com",
        bgn = "Чу ли, шампионе? Много хора от града с нетърпение искат да помогнат и да подкрепят атаката ни срещу нерубианите и Ксал'атат. Мисля, че си струва да се свържем с тях, за да видим с какво могат да допринесат. Колкото повече подкрепа съберем, толкова по-добре.",
        fr = ""
    },
    [79227] = {
        href = "youtube.com",
        bgn = "Имам очи във всяка пукнатина на града, освен в една, която... ми се изплъзва.\n\nТрансформаториумът е територията на най-хитрите слуги и ценни любимци на Ансурек.Там е разработен процесът на Възнесение.Едва наскоро успях да сложа лапи върху него, благодарение на скъпата И’техи.\n\nГоляма част от него остава обгърната в неприятна неизвестност.Време е за по-практичен подход.\n\nПостави 'шейдкастъри', за да събираш разузнавателни сведения от моите шпиони,след което се срещни с И’техи и твоя шпионин майстор Вос в уединен ъгъл на района.",
        fr = ""
    },
    [83643] = {
        href = "youtube.com",
        bgn = "Това, което преживяхме в джобното измерение на Кел'Тузад, е навременно напомняне за това какво може да се случи, когато магията се използва без оглед на етика или регулации.За мен това подчертава важността на Кирин Тор.Но, от друга страна, Кел'Тузад също беше част от Кирин Тор. Това е и напомняне за това как властта покварява.Сега, когато се уверихме, че тези артефакти няма да причинят на никого друго неочаквано пътуване...Нека се върнем при Ейтас. Може би сега повече хора са откликнали на писмото му.",
        fr = ""
    },
    [80022] = {
        href = "youtube.com",
        bgn = "Знам, че Освободените могат бързо да поправят и разчистят Буревестникът – но също така познавам нерубианите.Ако видят възможност за засада, ще я използват.Докато сме с гръб към тях и фокусирани върху Буревестникът, сме идеалната мишена.\n\nТрябва да събера моите Буреносни Ездачи и да оформя периметър около Дорногал в случай на атака – било то отвътре или отвън.Срещни ме пред Буреносния пост. \n\nТам ще призова войските си.",
        fr = ""
    },
    [82701] = {
        href = "youtube.com",
        bgn = "Когато разузнавах, чух и видях неща, които не разбирам. Може би, ако ти ги опиша, както и на гоблините, ще разбереш какво означават.",
        fr = ""
    },
    [84728] = {
        href = "youtube.com",
        bgn = "Напуканото цитриново късче, което намери, изглежда пасва идеално в едно от гнездата на пръстена, но...\n\n<Ангорла поставя парчето в пръстена, но цитринът се разклаща и изскача обратно.> \n\nИзглежда, че го отхвърля. Ако успеем да поправим цитрина и да стабилизираме енергията в парчето, може би ще го приеме?\n\nТъй като вече беше толкова полезен с Баргус, би ли подал ръка още веднъж?",
        fr = ""
    },
    [84724] = {
        href = "youtube.com",
        bgn = "Тази зала... този кристал...\n\nКой създаде това място? Кой е живял тук? И кой е този „Сирс“, чието име продължаваме да срещаме по плочите? \n\nКогато тръгнахме да изучаваме кристала, не очаквах да открием останки от древна цивилизация дълбоко под земята.\n\n<Баргус разрошва жилавите си мустаци, преди да те погледне.> \n\nТова заслужава по-обстойно разследване, не мислиш ли?'",
        fr = ""
    },
    [79721] = {
        href = "youtube.com",
        bgn = "Кой си ти?\n\nАх, разбира се, още един чужденец!\n\nАз съм Венбранд, укротител на огнените пчели и създател на огнената напитка.\n\n<Венбранд се изпъчва гордо, сякаш трябва да бъдеш впечатлен.>\n\nДонесох бъчви с огнена напитка, за да помогна на ранените.Мислех, че напитката ще облекчи болката им, но за повечето тя просто причини още… пареща… болка…Отказвам да я оставя  да отиде на вятъра.Може би можем да я превърнем в оръжие. Все пак нерубианите са просто буболечки – органични и леснозапалими.А тази бърлога тук е перфектният тестов обект.",
        fr = ""
    },
    [81912] = {
        href = "youtube.com",
        bgn = "Не си мисли, че не забелязах онези гарвани, които бълват мълнии.Определено е по-добре от хвърлянето на чукове.Но няма да има никакво значение, ако Буреносните ездачи не могат да улучат целите си.Трябва да тестваме точността им.Имам няколко гномски устройства, които ще проектират лесни мишени за тренировка.\n\nВземи Шраубендре и се върни там, за да им покажеш как се прави!",
        fr = ""
    },
    [79244] = {
        href = "youtube.com",
        bgn = "Вдовицата Арак'най изпрати съобщение чрез една от онези нейни „паяко-плъхове“.Тя има следа, която може да е от значение за нашата кауза, и ни покани да я разследваме.\n\nЦялата подготовка на света е безполезна без познание за врага.Моите собствени разузнавателни мисии в Аж-Кахет бяха... с противоречиви резултати, както може би си спомняш.\n\nПризнавам, че не горя от желание да се върна там толкова скоро.\n\nЗа щастие, пристигнаха подкрепления с опитен шпионин.За нещастие, тя е... е, ще видиш сам.",
        fr = ""
    },
    [82691] = {
        href = "youtube.com",
        bgn = "Всички последвахме Орвейна в тези пещери на повърхността, защото вярвахме в това, което правим.Но това... \n\nНе очаквахме толкова много наранявания, толкова изтощително търсене.Засега просто ни трябва малко време за дишане.\n\nУбий съществата навън, които ни вредят, за да си осигурим пространство и да се справим с истинския проблем.",
        fr = ""
    },
    [83773] = {
        href = "youtube.com",
        bgn = "Не всички проблеми на Кирин Тор могат да бъдат решени за един ден.Но един от начините, по които можем да действаме, е да почетем тези, които паднаха в битка.След като говорихме с всички тук, успяхме да организираме церемония, за да изпратим онези, които загубихме... както и Даларан.Ще бъде чест, ако се присъединиш към нас и участваш в почитането на нашите паднали другари от Кирин Тор.",
        fr = ""
    },
    [84721] = {
        href = "youtube.com",
        bgn = "За да разберем „пеещия кристал“ в сърцето на острова, ще ни е нужна специална апаратура.Изковахме устройство, което да сканира оголените му фасети, но енергиите на кристала са твърде сложни, за да бъдат разчетени.Той има изключително необичаен енергиен отпечатък. \n\nГоблините и Арати изглеждат нетърпеливи да помогнат, затова нека продължим с тяхната подкрепа.\n\nВземи моята кутия с инструменти и събери прототипа и компонентите, които Арати и гоблините са подготвили.",
        fr = ""
    },
    [78226] = {
        href = "youtube.com",
        bgn = "Получихме покана. Или по-скоро, ти получи, Шампионе.Това е молба за среща с Везира.\n\nТова име кара дори най-богатите и могъщи фигури в Града на нишките да потръпнат.\n\nАко успеем да спечелим този човек като съюзник, това може да запечата победата ни срещу ужасяващата сянка на Ансурек завинаги.\n\nТрябва да се срещнеш с него в Дупките.\n\nИзползвай разпръсквача на феромони тук, в бърлогата ми, за да се маскираш достатъчно, за да влезеш безопасно.",
        fr = ""
    },
    [79024] = {
        href = "youtube.com",
        bgn = "ZZ-01-47 би трябвало да успее да се промъкне там, без да привлича твърде много внимание.Но бъди внимателен! Тези гоблини са жадни за суровини.Ако забележат нашия бот, няма да му покажат никаква милост.",
        fr = ""
    },
    [78468] = {
        href = "youtube.com",
        bgn = "Камъкът на спомените, който възстанови, е точно това, което подсказва името му.\n\nТой съдържа спомените, заповедите и дълбоко закодираните Наредби на земляните.\n\nТази сграда, Архивът, е центърът на нашата цивилизация.\n\nТук спомените се обработват, каталогизират и съхраняват в края на предвидения цикъл на даден землян.\n\nС кодекса, който създадох, можем да получим достъп до един-два от спомените на камъка.\n\nВземи го и разчети какво пише на камъка, който намери.",
        fr = ""
    },
    [83499] = {
        href = "youtube.com",
        bgn = "Оцелелите от Кирин Тор се колебаят да се върнат в тази област.Огромно количество енергия беше разсеяно преди и след разбиването на Даларан.Невидима, но осезаема миазма все още витае във въздуха за тези, които са чувствителни към нея.Не е ясно дали мястото е опасно или дали някакви по-осезаеми заплахи все още дебнат тук.Мога да ни защитя, но изразходвах всичките си реагенти в Просцениума.\n\nЩе ми помогнеш ли да събера още?",
        fr = ""
    },
    [78231] = {
        href = "youtube.com",
        bgn = "Поканата на Алерия беше риск...\n\nно дори в този момент чувствам, че си струваше. \n\nЗнам, че беше.Ще говоря с нея сам. Междувременно бих искал ти да се отправиш към града горе.\n\nФеромоните, които Низрек ти даде, ще ти позволят достъп до Сумрачния Базар.\n\nНаблюдавай търговците, слушай разговорите, купувай стоките им.Този град е толкова оживен, колкото и Стормуинд.\n\nА неговите жители са също толкова достойни да бъдат освободени от злоупотреби, колкото и нашите.Убеди се сам колко много си приличаме.",
        fr = ""
    },
    [78951] = {
        href = "youtube.com",
        bgn = "Когато се протегнах към Пламъка, усетих всепоглъщащото отчаяние и безнадеждност, вложени в него.Боли ме, но... моята светлина сама по себе си не е достатъчна, за да прогони тези сенки.Затова ще изберем по-пряк път.Ако останалите култисти са се оттеглили в Глумкраг Бауър, тяхната обединена сила вероятно е това, което държи Пламъка затъмнен.\n\nТрябва да ги спрем, преди тази тъмнина да се разпространи.",
        fr = ""
    },
    [83543] = {
        href = "youtube.com",
        bgn = "Имаме разузнавачи във всеки ъгъл на Каз Алгар, и всички съобщават едно и също: неприятности.Изглежда, че сме пристигнали точно навреме, а?\n\nПровери разузнавателната карта на масата зад теб и помогни, където можеш.",
        fr = ""
    },
    [82696] = {
        href = "youtube.com",
        bgn = "Видението ми беше ясно. Трябва да продължа тази работа.Трябва да разбера как можем да спрем разпространението на Черната Кръв, преди да е станало твърде късно – за твоите хора и за моите.\n\nСрещни ме в Дълбините. Ще бъда във форма, която ми позволява да се крия и да слушам, без никой да ме забележи.",
        fr = ""
    },
    [83723] = {
        href = "youtube.com",
        bgn = "Хипотезата на Калесгос, че отломките на Даларан пречат на далекобойната телепортация, изглежда вярна.Магьоснически портали са се появили по брега, но никой не е преминал през тях.Вероятно има магьосници, блокирани в порталите.Или пък нещо, жадно за мана – като ловци на демонска енергия – може би е привлечено тук от освобождаването на енергията на Даларан.Трябва да разследваме. Магьосниците от Кирин Тор може да са в опасност.Ловците на демонична енергия са приемлив риск.Да не губим повече време.",
        fr = ""
    },
    [78614] = {
        href = "youtube.com",
        bgn = "Все още ми трябва повече време с Алерия, за да науча повече за Ксал'атат.\n\nТова, което разбрах досега, е изключително обезпокоително. \n\nФаерин изпрати съобщение, че ще отиде в сиропиталището, и те помоли да се срещнеш с нея там.\n\nТя често забавлява децата, докато е в Мерелдар, и не се съмнявам, че ще оцени, ако се включиш и ти.",
        fr = ""
    },
    [79029] = {
        href = "youtube.com",
        bgn = "Върнахме се и сме готови.\n\nТи и ZZ-01-47 влезте вътре и предизвикайте хаос.\n\nВзривявайте неща и направете такава бъркотия, че да ги изкарате от производствения отсек.Аз ще използвам суматохата, за да се промъкна вътре.\n\nПрисъедини се към мен, когато можеш, и ще имаме шанс да активираме съоръжението и да ги изгоним.Не е нужно да ги победим всичките.Ако победим лидера на Даркфюз, който ръководи операцията, ще сломим волята им.Щом златото спре да тече, лакеите на Даркфюз сами ще се разбягат.",
        fr = ""
    },
    [78948] = {
        href = "youtube.com",
        bgn = "Нещо не е наред.\n\nС напредването на битката всяка от страните става все по-агресивна. Алерия сякаш знае нещо – в един момент по време на сражението тя просто изчезна.Преследваме я, но не мога да оставя тези войници да загинат.\n\nТя е съвсем близо. Можем да се съберем с нея и да продължим заедно.",
        fr = ""
    },
    [83315] = {
        href = "youtube.com",
        bgn = "Това ще бъде дълъг процес. По-дълъг, страхувам се, отколкото Дагран може да остане тук, на Островите.\n\nНо може би...\n\nИма много титанови реликви, които мога да използвам като „ключове“ за отключване на информация в основната система или за нейния ремонт.Това може да ускори процеса. Само времето ще покаже.\n\nТи ни помогна достатъчно, Шампионе.Върни се при Мойра и й разкажи какво открихме.",
        fr = ""
    },
    [83539] = {
        href = "youtube.com",
        bgn = "Страхувам се... че може би само аз съм останал, Шампионе.Или че другите са твърде далеч, за да получат съобщението ми.\nМоже би ще трябва сами да изградим аванпост тук и да се заемем с прочистването на мястото на катастрофата.Така да бъде.Това също е за добро...",
        fr = ""
    },
    [80321] = {
        href = "youtube.com",
        bgn = "Най-добре е да се разделим тук. Аз ще отведа всички в безопасност и ще се погрижа за евакуацията им.Междувременно ти трябва да потърсиш Кадгар. Сигурен съм, че също ще има нужда от помощта ти.Ще намериш друг изход по-нататък, който би трябвало да води обратно към повърхността.",
        fr = ""
    },
    [79701] = {
        href = "youtube.com",
        bgn = "<Белегрим трепери от ярост.>\n\nТези проклети нерубиани! Нападат лечебен пункт!Толкова много ранени и беззащитни...И все пак изглежда, че вие, чужденците, оказвате сериозна съпротива!\n\nНека стрием всяко последно от тези насекоми обратно в земята!",
        fr = ""
    },
    [78943] = {
        href = "youtube.com",
        bgn = "Нашите войски може и да са способни да се задържат сами, но да те видят в битката със сигурност ще ги вдъхнови.\n\nВземи този боен рог.\n\nНека ехти из полето и изпълни враговете ни със страх.\n\nСлед като събереш войските ни, отправи се към командирите си.",
        fr = ""
    },
    [78530] = {
        href = "youtube.com",
        bgn = "Нерубианите са навсякъде, Шампионе.\n\nТе са твърде много, за да са само оцелели от катастрофата.Видях и други, които се промъкват изпод земята.\n\nТази Кралицегвардейка Зирикс е дебнела тук, за да ни надвие чрез засада.Нека им покажем, че не сме лесна плячка. \n\nИзбий ги всичките!",
        fr = ""
    },
    [84940] = {
        href = "youtube.com",
        bgn = "Виждаш ли, Рикет предложи да го изкопае, но дамата от експедицията на Арати не беше особено въодушевена от тази идея.Разкрещя й се доста здраво. Чу се чак от дирижабъла. Уф.\n\nБаргус, землянският „ординант“ – каквото и да значи това – предложи да сканираме кристала, за да го „разберем по-добре“.\n\nАз не се интересувам от разбиране. Всичко, което искам, е моята част.Но нямам нищо против да се сниша и да правя каквото поискат.\n\nОтиди и поговори с Баргус в лагера на земляните. Виж как върви работата им и дали можем да помогнем.",
        fr = ""
    },
    [78613] = {
        href = "youtube.com",
        bgn = "Трябва да призная, не мислех, че първите посетители в Мерелдар ще бъдат външни хора.\n\nМислех, че Империята...\n\nЕ, няма значение.\n\nТи беше повече от полезен за моя народ и това заслужава признание. Мерелдар е бастионът на Арати в Халоуфол.\n\nОтдели малко време, почини си.",
        fr = ""
    },
    [78697] = {
        href = "youtube.com",
        bgn = "Бригадирката не е тук. Очевидно. Но доказателствата сочат, че е била тук съвсем наскоро.Така че може би все още е някъде наблизо!\n\nТрябва да се разходим по-навътре в града и да видим дали някой знае къде може да се намира.Или може би някой друг ще ни даде отговорите, които търсим.А може и сами да разберем\n\nМоже би е било някакво нападение или някакъв вид...\n\nСъжалявам. Изпреварвам събитията.Нека разследваме!",
        fr = ""
    },
    [78463] = {
        href = "youtube.com",
        bgn = "Каменоломната е превзета от гъбарианите, всички минни тунели са срутени и нямаме време да ги разчистим и възстановим!\n\nВъпреки това, по пътя насам забелязах доста руда на земята.Това би било добро начало за ремонта на Коридора, но...\n\n<Белегрим въздъхва тежко и хвърля мрачен поглед към ранените земляни от Освободените.>\n\nТук ме очаква дълг. При хората на Аделгон. Моите хора.\n\nЩе събереш ли рудата вместо мен?'",
        fr = ""
    },
    [78533] = {
        href = "youtube.com",
        bgn = "Кралицегвардейка Зирикс излезе от земята и изненада Магни.Той е в най-далечния край на разрушенията, отбранявайки се срещу рояка.\n\nМойра и аз се опитахме да помогнем, но не успяхме да ги отклоним.\n\nЕла с мен.\n\nМагни се нуждае от помощта ни!",
        fr = ""
    },
    [79147] = {
        href = "youtube.com",
        bgn = "Сега, когато всички новобранци са тук, е крайно време да се вдигнем във въздуха.\n\nРазбра ли? Крайно време е? Не?\n\nДобре тогава.\n\nЩе подложим тези новобранци на сериозни изпитания.Започвайки с основите на въздушните маневри при висока скорост, ще се опитаме да симулираме точността на полетите, които може да се наложи да изпълняваме под земята.\n\nСлед това ще видим на какво наистина са способни тези новаци – а мисля, че Трал и Луфсела са подготвили нещо специално.",
        fr = ""
    },
    [78244] = {
        href = "youtube.com",
        bgn = "Онази сцена в далечината е мястото, където Ансурек ще произнесе речта си за Деня на Възнесението.\n\nТи, Алерия и аз ще се изкачим на една от близките кули и ще наблюдаваме.\n\nАко искаме да обърнем нейните собствени граждани срещу нея, трябва да разберем тактиките възможно най-добре.\n\nВече казах на Алерия, но трябва да останем незабелязани.\n\nАко срещнем неприятности, Везирът е уредил набор от летателни машини за бягство в Дупките, там където се срещнахме за първи път.",
        fr = ""
    },
    [79022] = {
        href = "youtube.com",
        bgn = "Върховната говорителка Бренте е изпратила спешно съобщение за теб, Шампионе.Тя е нетърпелива да помогне във войната, която предстои, и разследва мистериозен сигнал в Дълбоката ковачница –изоставено съоръжение за производство на големи в Звънтящите дълбини.\n\nМожеш ли да се срещнеш с нея там и да предложиш своята експертиза?",
        fr = ""
    },
    [81689] = {
        href = "youtube.com",
        bgn = "Нашите нови коболдски приятели започнаха да се заселват в Гундаргаз.Също така събират всевъзможни предмети от Звънтящите дълбини.\nТрябва да се отбиеш при квартирмайстора!Провери какво са събрали, а след това ще обсъдим следващите ни стъпки.\nЧух, че Андуин е някъде тук наблизо.Подозирам, че има планове за Халоуфол.Ще ни трябват всички съюзници, които можем да намерим, за да се изправим срещу нерубианите.",
        fr = ""
    },
    [78761] = {
        href = "youtube.com",
        bgn = "Нямаме време за почивка!\n\nВърховният Говорител бяга към най-свещената машина на земляните.Трябва да го последваме.\n\nПомни, ние правим това за земляните! За справедливостта!За всички братя, сестри и другари, които загинаха заради надменността на Върховния Говорител!",
        fr = ""
    },
    [79030] = {
        href = "youtube.com",
        bgn = "Моля, предай новината за победата ни на Алерия в Дорногал.Сигурен съм, че нашите съюзници ще се зарадват да чуят как можем да допринесем за военните усилия..",
        fr = ""
    },
    [82692] = {
        href = "youtube.com",
        bgn = "  Не знам какво те доведе тук, но можем да използваме помощта ти.Дойдохме да разследваме следи от Черната Кръв в този район, но съществата ни надвиха.Няколко от нас все още са навън на терена.\n\nТи си в добра форма. Намери хората ми и им помогни да се върнат.А ако имаш сили, огледай отблизо странните цветя, които растат от кръвта, просмукваща се под земята.Може би те крият ключа към това как да се борим с покварата й.",
        fr = ""
    },
    [78607] = {
        href = "youtube.com",
        bgn = "Трябва да стигнем до Мерелдар и да уведомим генерал Стийлстрайк за това, което Орденът на Нощта се опита да направи тук.\n\nБлагодарение на Свещения Пламък ги спряхме, преди да могат да причинят още по-големи злини.",
        fr = ""
    },
    [78462] = {
        href = "youtube.com",
        bgn = "'Последното нещо, което очаквах днес, беше да видя Белегрим — още по-малко да получа помощта му.\n\nНо предполагам, че след като Коридорът беше повреден, той няма избор.\n\nАз... не знам как да възприема това. Единствената логична стъпка е да го приема.\n\n<Аделгон започва грубо да смачква плътта на гъбарианина в каменните си ръце.Тя се превръща в размекната каша смущаващо бързо.>\n\nЕто. Смеси това с кал и го наложи върху ранените.",
        fr = ""
    },
    [84022] = {
        href = "youtube.com",
        bgn = "Ти свърши чудесна работа, като спечели Ануб'азал и Низрек за нашата кауза.Време е да затвърдим този тристранен съюз между всички нас.\n\nЩе проведем съвещание чрез 'шейдкастъри'.Активирай ги, когато си готов да започнем.",
        fr = ""
    },
    [79107] = {
        href = "youtube.com",
        bgn = "Туралион и Гея'ра обучават новите ни землянски съюзници като сухопътни войски.Но ще ни трябва повече от това. Ще ни трябват Буреносните ездачи.\n\nМнозина загинаха по време на пробива в Стормперч, а още повече паднаха пред нерубианите.Техният лидер, Бурещитник Белегрим, загина доблестно.\n\nОцелелите Буреносни ездачи са настанени в лечебен пункт наблизо.\n\nТрябва да направим всичко необходимо, за да върнем тях и техните гарвани обратно във въздуха.Те ще бъдат най-могъщото оръжие на земляните в предстоящите битки.",
        fr = ""
    },
    [78464] = {
        href = "youtube.com",
        bgn = "Нерубианската атака, твоето метеорично падение...\n\nА сега и Белегрим е тук?\n\nТой се нуждае от още работници за Коридора си, но дори и да исках, не мога да помогна.Моите хора умират в този момент.Някои бяха отвлечени от нерубианите по време на атаката.\n\nНе си първият чужденец, когото срещам.Малък човек, като Мойра, пристигна тук по-рано и незабавно тръгна след тях.Пое по западната пътека към близка пещера.\n\nЩе ти бъда задължен, ако намериш хората ми.",
        fr = ""
    },
    [82699] = {
        href = "youtube.com",
        bgn = "Време е да създадем връзки.Има група гоблини извън Точката на възможностите, там, в Бездната на разкопките.\n\nЧух някои от тях да мърморят, докато започваха смяната си.Да видим дали няколко приятелски думи няма да ги разприказват.\n\nДокато си там, провери използваните варели с гориво.Не ми позволиха да надникна в пълните варели, но просто захвърлят използваните около работната площадка.",
        fr = ""
    },
    [82694] = {
        href = "youtube.com",
        bgn = "Не съм сляп.\n\nЗнам, че са уморени и изтощени.Но сме толкова близо до разгадаването на това, което можем да направим срещу Черната Кръв.\n\nЗначимостта на това, което откриваме, надхвърля Халоуфол или нерубианското кралство.Ако искаме да намерим решение, ни предстои още много работа.\n\nЗа момента, нека се оттеглим и възстановим силите си. Някъде далеч от тези същества.",
        fr = ""
    },
    [79244] = {
        href = "youtube.com",
        bgn = "Вдовицата Арак'най изпрати съобщение чрез една от онези нейни „паяко-плъхове“.Тя има следа, която може да е от значение за нашата кауза, и ни покани да я разследваме.\n\n Цялата подготовка на света е безполезна без познание за врага.Моите собствени разузнавателни мисии в Азж-Кахет бяха... с противоречиви резултати, както може би си спомняш.Признавам, че не горя от желание да се върна там толкова скоро.\n\n За щастие, пристигнаха подкрепления с опитен шпионин.За нещастие, тя е... е, ще видиш сам.",
        fr = ""
    },
    [78459] = {
        href = "youtube.com",
        bgn = "Мразя да го призная, но бяхме хванати неподготвени от нерубианите.Нашите усилия досега бяха съсредоточени върху поддържането на Дорногал и справянето със спадащото ни население.\n\nНеустрашимата гордост на Бурещитник Белегрим запази него и Буреносните ездачи, като способни бойци,но те вече са на ръба на силите си, а те не са строители.\n\nЩетите върху Коридора надхвърлят способностите ни за ремонт.Но... не винаги е било така.\n\nПредполагам, че ако искаш да разбереш, ще трябва да научиш повече за нас.",
        fr = ""
    },
    [78539] = {
        href = "youtube.com",
        bgn = "С моите Бурни ездачи и то неактивни, Дорногал е незащитен, с изключение на малкат шепа миротворци. \n\nАко нерубианите ни нападнат отново тук, Дорногал ще падне — и ние всички с него. Наложително е да ги отвлечем от града и да унищожим техния командир. \n\nНие можем и ще изградим собствена мрежа и ще уловим Зирикс в нея. \n\nИмам план.",
        fr = ""
    },
    [78838] = {
        href = "youtube.com",
        bgn = "Гундъргаз е моят дом. Или поне беше, преди Висшият говорител да реши да ме преназначи на повърхността. Липсва ми моят дом, но той... се е променил. С намаляването на броя на Машинните Говорители, ние сме в състезание с времето. Напоследък сме особено уморени от задачите си, но както винаги, трябва да носим своите бремена. Позволи ми да ти покажа района. Има някои земни същества, които бих искал да срещнеш.",
        fr = ""
    },
    [78383] = {
        href = "youtube.com",
        bgn = "За да добавят обида към нараняването, те ме разоръжиха. Няма да си тръгна без тези ножове! \n\nДокато търсим, оглеждай се за всякакви доказателства за това, което се случва тук. Всичко, което може да ни даде предимство срещу нерубианите. \n\nНещо странно се е случило, което ни е дало възможност да избягаме. Имам усещането, че това може да бъде нещо, което можем да използваме в наша полза.",
        fr = ""
    },
    [78531] = {
        href = "youtube.com",
        bgn = "Оцеляхме почти без наранявания.\n\nНе всеки беше толкова късметлия. Много от тези, които бяха в Даларан, когато той падна, са в неизвестност.\n\nЩе им е нужна нашата помощ.\n\nПретърсете бойното поле за оцелели. Помогнете им по всякакъв начин, по който можете. Нуждаем се от всички, за да се изправят и да се сражават!",
        fr = ""
    },
    [79233] = {
        href = "youtube.com",
        bgn = "Колкото и да обичам да се крия в сенките, най-съществената информация ще бъде вътре в лабораторията на Великата сплитерка. Разбира се, ще ви трябват правилните феромони, след като влезете, но можем да се погрижим за това с малко биологична фалшификация.\n\nЛоялистите на нерубианите тук със сигурност са на списъка с поканени. Шест от техните секрети трябва да са достатъчни, за да маскираме нас тримата.",
        fr = ""
    },
    [78639] = {
        href = "youtube.com",
        bgn = "Хулигани навсякъде!\n\nНевинни коболди потискани от наемниците на Кандъл Кинг из цялата местност Уорънс.\n\nДай на хулиганите да вкусят от собственото си лекарство!\n\nСлед като бъдат победени, невинните ще имат шанс да избягат. Да бъдат свободни!",
        fr = ""
    },
    [79325] = {
        href = "youtube.com",
        bgn = "Изпратих Зи-Зи напред към мястото за добив на Shadowvein. От това, което предадоха обратно, изглежда, че районът е пълен с каменни червеи и покрит с тази... течност. \n\nДадох им ъпгрейд, докато те чакахме.\n\nНе знам колко ефективен ще бъде в бой, но резултатите трябва да бъдат шокиращи за всеки, който се опита да ги заплашва.",
        fr = ""
    },
    [82697] = {
        href = "youtube.com",
        bgn = "Твоето присъствие тук е приятна изненада!\n\nНещо голямо се случва на Опортюнити Пойнт, но е трудно да разберем какво, без да се приближим до хората, които работят там. Знам, че Хаксл е замесен. \n\nЩе ни трябват неговите документи, ако искаме да разпитваме без да създаваме проблеми. Той е на път за Опортюнити Пойнт. \n\nИди, следвай го и виж дали има нещо, което можем да използваме. Не се тревожи за бъркотията – знам, че си дискретен, когато трябва. И... също така не, когато трябва.",
        fr = ""
    },
    [83031] = {
        href = "youtube.com",
        bgn = "<Аетас въздъхва тежко, гласът му пропит от тъга.>\n\nДаларан... някога символ на единство и магическо майсторство, сега е сведено до развалини и пепел. Отново. Толкова много загуби и толкова много болка. Приятели и съратници изгубени за миг, гласовете им заглъхнали от ръката на Ксал'атат.\n\n<Той поема дълбоко дъх, събирайки се срещу неописуемата тъга.> \n\nНо сега е времето за действие — не за скръб. Трябва да се съберем с останалите Кирин Тор. Обаче правилните думи не идват лесно.",
        fr = ""
    },
    [78471] = {
        href = "youtube.com",
        bgn = "Знаем, че нерубианите са в съюз с Ксал'атат. \n\nИ имаме добра представа защо ни нападнаха — както и Даларан.\n\nИзглежда, че са решени да унищожат земните — дори да ги ритат, когато са паднали. Но защо? \n\nДали е защото Пътят на Ядрото е ключът и разрушаването му не беше достатъчно?\n\nМоже би това, което правим тук, поправяйки Пътя на Ядрото, е точно това, което те не искат да правим.\n\nТрябва да се върнем в Дорногал и да се опитаме да съберем парчетата от тази пъзел.",
        fr = ""
    },
    [78954] = {
        href = "youtube.com",
        bgn = "Чуваш ли го? \n\nНадежда, която се връща?\n\nБлагодаря ти за помощта, Шампионе.\n\nПламъкът на кулата на зората остава тъмен. Но този път, мисля, ще можем да го възстановим. Нека се срещнем при кулата.",
        fr = ""
    },
    [82153] = {
        href = "youtube.com",
        bgn = "Плавахме толкова дълго, че ми се стори като вечност. Трябва да призная, че имаше моменти, в които се тревожех, че ще пристигнем твърде късно. Но като видях всички вас, обединени и силни, надеждата ми отново пламна. Преди да започнем да планираме, трябва да установим база за операции тук, в Дорногал.",
        fr = ""
    },
    [78538] = {
        href = "youtube.com",
        bgn = "'Необвързаните' пристигнаха с оборудването и ресурсите, необходими за започване на ремонта на Сърцевината.\n\nТова е важен момент. Като за Архива!\n\nНе бих казал това на Аделгон, но виждам работа на титаните в това...\n\nА сега е време да изпълня своето нареждане! \n\nИзготвил съм план как да организираме нашите работници по най-ефективния начин — и също така съм разпределил доставки, за да ги посрещнем.\n\nВземи тези заповеди и ги предай на работниците на Аделгон, за да могат да започнат сериозно. Ще се срещнем с теб там съвсем скоро.",
        fr = ""
    },
    [79145] = {
        href = "youtube.com",
        bgn = "Докато някои от тези новобранци се затрудняват с дисциплината, повечето имат силно трудово поведение. Те просто се нуждаят от обучение и оборудване, за да извлекат максимума от потенциала си. Земни оръжейници и бронячи работят денонощно, за да снабдят тази нова армия. Но ще ни е нужна помощ, за да доставим новото оръжие на тези обучаващи се.",
        fr = ""
    },
    [79105] = {
        href = "youtube.com",
        bgn = "Колкото и да обичам да преследвам Ксал'атат, нашият първи приоритет трябва да бъде осигуряването на цивилните. Спаси когото можеш и им кажи да се насочат към близката зона за кацане. \n\nАз ще намеря магьосници, за да телепортираме всички в безопасност.",
        fr = ""
    },
    [81914] = {
        href = "youtube.com",
        bgn = "Обичам буреносните гарги. Грижата за тях беше моя задача, така че те са всичко, което съм познавал. Но дори и така, има въпроси за тях, на които дори аз нямам отговори. Белегрим — Белегрим Бурещитника — той беше експертът. Постоянно го разпитвах за тях при всяка възможност. И той споделяше каквото можеше. Един път ми разказа за призоваване на гарги в Дар Озтан. Това е стар аванпост на Бурни ездачи, който е по-стар от Бурното гнездо. Ако искаш да научиш повече за буреносните гарги, това е мястото, където трябва да отидем.",
        fr = ""
    },
    [78232] = {
        href = "youtube.com",
        bgn = "Призовахме ви тук днес, защото е 'Ден на Възнесението'.\n\nКралица Ансурек реши да обяви този ден за празник на нашата новопридобита, изпълнена с тъмна енергия еволюция — нашето 'Възнесение'. \n\nМоля, обърнете внимание на моя сатиричен нюанс. \n\nДокато улиците са пълни с празничност и радостни граждани, Шейдкастърите, разположени из Базара, ще заливат въздуха с отвратителната пропаганда на Ансурек. \n\nВземете това мое изобретение. Използвайте го, за да ги замените с по... просветляваща информация за обществото.",
        fr = ""
    },
    [78624] = {
        href = "youtube.com",
        bgn = "Беледар се е превърнал в Сянка, трябва да се оттеглим обратно в Мерелдар! \n\n<Ваелисия поглежда към Ейлрик Лейд.>\n\nАз...\n\nНе!\n\nТрябва първо да унищожим Ейлрик Лейд.\n\nСвалете го, после се оттегляме.",
        fr = ""
    },
    [78636] = {
        href = "youtube.com",
        bgn = "Сега, когато имаме ключовете, е време да пренесем битката на Кандъл Кинг. Отвори вратата. След като влезем, ще преминем към следващата стъпка.",
        fr = ""
    },
    [78630] = {
        href = "youtube.com",
        bgn = "Разплатата е готова! Нека накараме тези паяци да платят. \n\nКръв за кръв.",
        fr = ""
    },
    [78461] = {
        href = "youtube.com",
        bgn = "Тако ми и Андуин са отслабени, а Алерия никъде не се вижда, Шампионе, на нас се пада да отворим пътя за армията на Тралл и Джайна, ако искаме да отвърнем на удара срещу нерубианите и Ксал'атат.\n\nНо не можем да стигнем до нерубианите без Пътя на Ядрото.\n\nА не можем да поправим Пътя на Ядрото без помощта на земните.\n\nАко Мерикс смята, че само Аделгон и нейните 'Необвързани' могат да поправят Пътя на Ядрото, тогава трябва да я намерим.\n\nВреме е да заточа усмивката си и да сложа дипломатическата си шапка.\n\nСъгласен ли си с мен, Шампионе?",
        fr = ""
    },
    [78534] = {
        href = "youtube.com",
        bgn = "Вие донесохте смърт и разрушение на нашите брегове, каквито не са били виждани от хиляди години. \n\nНо имате нерубианска кръв на ръцете си и траегар до себе си. Това е достатъчно, за да спечелите моето доверие — за сега.\n\nМоите Бурни ездачи и аз трябва да се върнем в нашата столица, Дорногал, и да разследваме вероятно продължаваща атака там. Летете с нас.\n\nНашият въздушен поток ще ви позволи да се носите по небето с лекота. Ще изпратя други Бурни ездачи да съберат вашите съюзници, когато бъде безопасно за тях да кацнат.",
        fr = ""
    },
    [78529] = {
        href = "youtube.com",
        bgn = "<Очите ти се замъгляват, докато бавно възвръщаш съзнание. Отдалечени викове и писъци отекват в ушите ти, които звънят от болка. Последното, което помниш, е Даларан, великият летящ град на магията, който се срива към земята — след това нищо освен тъмнина. Смесени със звуците на викове и битка, чуваш странно, насекомо подобно цвърчене. Нерубианите те чакаха. Трябва да се върнеш в боя, но първо трябва да се освободиш от тежестта на развалините, натрупани върху теб.>",
        fr = ""
    },
    [81913] = {
        href = "youtube.com",
        bgn = "Тези новобранци изглежда са готови за предизвикателство. Нека им намерим нещо с малко зъби! Видях един нещастен гигант близо до брега, който се тормози от рояк летящи демони. Нека видим дали тези гарги могат да им отстрелят крилата и да осигурят малко облекчение. Ти и Шраубендре давате добър пример за останалите. Продължавайте така!",
        fr = ""
    },
    [84723] = {
        href = "youtube.com",
        bgn = "Тези руини са... доста стари. \n\nЕ, стари според стандартите на повечето външни хора. Което поставя въпроса: дали откритията в тази стая са били нареждане на неприятелските странници, или пък откритията на плочата?\n\nЕдна от уликите е, че моите измервания показват, че енергия преминава през плочата като проводник, а не произлиза от него. \n\nДа погледнем по-отблизо? \n\nМоже би разследването ще ни даде отговори — и източникът на енергийните показания.",
        fr = ""
    },
    [83743] = {
        href = "youtube.com",
        bgn = "Няколко магьосници пристигнаха, но... очаквах повече да се отзоват на призива на Аетас за действие. Но може би това беше наивно очакване. Нуждаем се от повече помощ, въпреки това, което ти и Калекгос направихте на Плачещия връх. Освен медальона на Кел’Тузад, плячката на коболдите бяха артефакти със средна мощност. Междувременно има доклади за мощни магически обекти, които преминават през Азж-Кахет, което означава, че нерубианите вероятно са ограбили останките на Даларан първи! Трябва да намерим тези артефакти, преди да бъдат използвани срещу нас.",
        fr = ""
    },
    [80082] = {
        href = "youtube.com",
        bgn = "Може би не свалихме Кандъл Кинг, но работата ни тук със сигурност облекчи малко натиска върху Гундъргаз. И ни спечели не малко нови съюзници. Нашите нови приятели няма да бъдат забравени, с думата ми като Говорител. Има... съжалително голямо количество свободни жилища в Гундъргаз напоследък. Ще бъде приятно да видим как градът отново оживява, а определено ще ни трябва работната ръка. Да ги доведем вкъщи, Шампионе?",
        fr = ""
    },
    [78544] = {
        href = "youtube.com",
        bgn = "Нерубианите ще нападнат от гняв и гордост — точно това, е което искаме.\n\nСкоро ще обградят пивоварната, търсейки да ни накажат за атаката на тяхната дупка. Ние ще ги задържим тук на земята, докато ти се издигнеш в небето. Когато Зирикс се появи да командва армията си, ще запалим фитилите. Венбранд събра някои доставки, които можем да използваме, за да заградим нерубианите. Настрой ги бързо, а след това ще те качим на бурната гарга. \n\nТръгвай!",
        fr = ""
    },
    [80434] = {
        href = "youtube.com",
        bgn = " Напред и надолу, значи. Най-добре е да последваме Говорителя Бринте и да видим в какво състояние са оставили дома й нерубианите. Магни, Дагран и аз ще ви последваме по-късно. Би ли се качил напред и да се увериш, че ни очаква топло посрещане?",
        fr = ""
    },
    [79328] = {
        href = "youtube.com",
        bgn = "Страхувах се от това, което ще намерим, когато се върнем тук, но се гордея да видя, че въпреки че бяхме принудени да напуснем, вие успяхте да изградите приятелство със земните и да се изправите срещу нерубианите. С вашата сила ще победим. Но първо ни трябва план, а за това имаме нужда от пространство тук в Дорногал, за да обсъдим всичко.",
        fr = ""
    },
    [82700] = {
        href = "youtube.com",
        bgn = "Имаме проблем с разузнаването, но също така имаме и проблем с механизма. Ако погледнеш там, ще видиш голям, неуправляем мех, който просто полудява. Няма начин някой да разбере нещо, докато това е на полето. Трябва да направим нещо по въпроса.",
        fr = ""
    },
    [78546] = {
        href = "youtube.com",
        bgn = "Чухме ехото на експлозията от тук. Предполагам, че сте постигнали победа, но самото ви пристигане предполага, че не всичко е наред.\n\nКакво се случи?",
        fr = ""
    },
    [78670] = {
        href = "youtube.com",
        bgn = "Ако искаме да задържим нерубианите, трябва да се справим с техните обсадни оръжия. \n\nОколо Възвишението на Тенир има бъчви с черен барут, които осигуряват боеприпаси за нашите кораби в битка. Тъй като нерубианите са хванали тези кораби на земята, нека използваме този барут. \n\nСъбери няколко бъчви и ги занеси до обсадните оръжия на нерубианите.",
        fr = ""
    },
    [82693] = {
        href = "youtube.com",
        bgn = "Някои от тези същества са по-силни от другите. Когато можехме да действаме заедно и свежи за битката, тези същества не представляваха заплаха. Сега, с нараняванията ни и разделението, сме уязвими.\n\nМоят народ е устойчив, но не сме безсмъртни. Има едно същество, по-голямо от всички останали. Това същество прави трудно за 'хранирите' да се върнат и възстановят. \n\nУбий го, за да могат те да бъдат в безопасност.",
        fr = ""
    },
    [84722] = {
        href = "youtube.com",
        bgn = "Интригуващо! Тези ярки остатъци от Арати изглежда са дали на нашето устройство необходимия фокус. Всичко, което остава, е да го настроим правилно към неговия размер. За да се настроим към сигнала, ще трябва да поставим няколко пилона около мястото. Няма да се справим без тестове, Шампионе. Следвай ме, ако искаш да ми помогнеш.",
        fr = ""
    },
    [78393] = {
        href = "youtube.com",
        bgn = "Преживя доста тежка вечер от злополучното пътуване с малкия ти кораб, нали?\n\nНе се притеснявай, малко създание.\n\nЩе откриеш, че моите приятели тук са много гостоприемни, дори към някой като теб — колкото и странни да са твоите предпочитания.\n\nМоля, отдели малко време да разгледаш. Наслади се на моите многобройни удобства.\n\nС малко късмет ще намериш отдавна нужно възстановяване.\n\n...О, но внимавай да не се движиш твърде бързо. Рязките движения,..\n\ne сигурен съм, че ме разбираш.",
        fr = ""
    },
    [78701] = {
        href = "youtube.com",
        bgn = "Значи хората от Таеллокх използват тебешир върху шисти, за да си оставят съобщения. Толкова много улики! Но какво всъщност означават те... Виждам модел, и мисля, че той сочи към мините.\n\nАко работниците още не са били загубени, очаквам да са в мините. И знам, че надзирателката е ключът. Тя трябва да е.",
        fr = ""
    },
    [78470] = {
        href = "youtube.com",
        bgn = "Нерубианите отново нападат земните.\n\nТрябва да последваме този рояк!\n\nСтрахувам се, че сме малко, но ако земните успеят да се обединят и да застанат с нас... \n\nМоже би ще имаме шанс.",
        fr = ""
    },
    [82695] = {
        href = "youtube.com",
        bgn = "ТТук е мястото, на което трябва да се съсредоточа. Чувам гласа на моята богиня, и тя трябва да е наблизо. Ще вляза в медитация, за да попитам какво трябва да направя. \n\nКак мога да продължа тази мисия сама? \n\nКак ще продължа без останалите?\n\nОстани близо. Не знам какво може да дебне или да заплашва, докато се съсредоточавам.",
        fr = ""
    },
    [83286] = {
        href = "youtube.com",
        bgn = "Странно. Механизмът и конзолата тук получават енергия, но не мога да стартирам последователността за рестартиране. Запитването на Дагран вероятно ще трябва да почака. Успях да установя обозначението на съоръжението: 'Скривалище на Спомени.' Това ме кара да вярвам, че моята първоначална теория беше правилна. То е свързано с Архива в Дорногал. Може би, тъй като и двамата сте запознати с този тип титански инсталации, ще имате по-добри шансове да го приведете напълно в действие.",
        fr = ""
    },
    [78384] = {
        href = "youtube.com",
        bgn = "Андуин е оцелял в рояка. Нямам никакво съмнение в това. Въпреки това, нерубианите са навсякъде и той е само един човек. \n\nКъдето и да отиде, където и да бъде отведен, ще го намеря.\n\nДай ми какъвто и да е знак, че той още жив. Това е всичко, от което имам нужда, за да го последвам до края на Азерот.",
        fr = ""
    },
    [84941] = {
        href = "youtube.com",
        bgn = "Освен ако не е съвпадение на обстоятелства, който и да са тези големи външни хора, изглежда също са заинтересувани от сигнала на кристала — и от местоположението на неговия източник. Ние, земните, рядко вярваме в съвпадения. Активирай протоколите за защита, Шампионе. Тези външни хора не са гостоприемни като твоите.",
        fr = ""
    },
    [78642] = {
        href = "youtube.com",
        bgn = "Ние отслабваме хватката на Кандъл Кинг. Още ни трябва символ, съберете  хората. \nКралят притежава древен артефакт: символ на надеждата. Нарича се 'Кандъл Короната'.\nСърцето на моя народ. \nКандъл Кинг я изхвърли!\nНамерихме нова награда: Тъмния пламък на свещта. А онази корона?\nОще е в съкровището му.\nКандъл Кинг трябва да излезе сега. Да види какво направихме тук! \nДокато той гледа, ние се промъкваме! Използвайте старите тунели! Вземете си наш'то! Ние умни..",
        fr = ""
    },
    [78621] = {
        href = "youtube.com",
        bgn = "Чувам три сигнала на Празнотата напред, всички насочват силата си в един огромен източник на мрака.\n\nТрябва да ги убиеш. \n\nКогато бъдат мъртви, ще мога да сваля щита.",
        fr = ""
    },
    [78536] = {
        href = "youtube.com",
        bgn = "Да ме вземат Титаните... Пътят на Ядрото изглежда напълно разрушен!\n\nЩе отнеме години, може би столетия, за да се премахнат развалините и да се поправи щетата, която нерубианите нанесли на вътрешната му структура, камо ли да се премине до ядрото на света. \n\nОще повече, с изчезването на Каменните... \n\nТрябва да отделя момент, за да реша какво да правя. Твоите приятели са пристигнали безопасно. Говори с тях и стой настрана от мен. Ако имаме нужда от теб, ще ти кажа.",
        fr = ""
    },
    [79553] = {
        href = "youtube.com",
        bgn = "Стабилизирахме повечето от ранените. Но много от земните, които спаси, се нуждаят от още помощ.\n\nНерубианите често се бият с корозивни отрови, които разграждат дори нашите каменни тела. Месото на фунгарите отдавна се използва от нашите лечители заради лечебните му свойства. Завземането на кариерата от фунгарите е неочаквано предимство за нашата ситуация, на което ще се приспособим. \n\n<Аделгон изглежда сериозно горд.>\n\nНа което ще се приспособим. Както винаги правят Неразплетените.Но не мога да напусна страната на Ебона.\n\nЩе ми помогнеш ли?",
        fr = ""
    },
    [79106] = {
        href = "youtube.com",
        bgn = "Следвай ме. Ще работим заедно, за да намерим други, които се нуждаят от спасение.",
        fr = ""
    },
    [78671] = {
        href = "youtube.com",
        bgn = "Фаерин отиде да запали кулата на зората. \n\nТя каза, че тя поддържа светлината на Светия Пламък, който свети над Халоуфол. Кайрон също е там.\n\nТрудно е да си представя, че някой маяк може да засенчи тяхната звезда - Беледар, но съм нетърпелив да видя това ново изражение на Светлината.\n\nСрещни ме при кулата на зората и ще видим как Светия Пламък на Арати помага да се защитят тези дълго изгубени мои роднини.",
        fr = ""
    },
    [78942] = {
        href = "youtube.com",
        bgn = "Предвестницата мисли, че може да ни изненада, но тя е глупачка, ако очаква да спечели тази битка. Алгарианската офанзива е зад твоето рамо, Шампионе. \n\nНе жалете врага.",
        fr = ""
    },
    [79129] = {
        href = "youtube.com",
        bgn = "Сега, когато проводникът е напълно зареден, предполагам, че е време да се присъединим към всички на върха.\n\nТралл ми обясни какво да очаквам, но също така каза, че призоваване на бурните гарги ще изисква да се доверя на чувствата и инстинктите си. Земен, който се доверява на чувствата и инстинктите си... \n\nТова е предизвикателство. Ще ми помогнеш, нали?\n\nАз не съм боец и изглежда, че там е опасно. Ако нещо се случи с мен, увери се, че Шраубендре ще избяга жив и здрав. Моля.",
        fr = ""
    },
    [79230] = {
        href = "youtube.com",
        bgn = "Открих три места, които заслужават да бъдат разследвани. Склад на източната страна на комплекса, склад в централната част и накрая, голямата складова постройка с кралски Sureki знамена пред нея. Ще се срещнем там. Има по-малка вероятност да бъдем открити, ако се движим отделно из района. Може би си скрит от повечето нерубиани, но Възнесените ще те открият.\n\nХвърли малко от тези феромони на гнева, ако те заподозрят, ще ги разсейват.\n\nБъди внимателен, бъди тих.",
        fr = ""
    },
    [78228] = {
        href = "youtube.com",
        bgn = "Изпратих тези „покани“ както на теб, така и на Алерия. Бих заложил на меча на баща ми, че няма да оставите такава уникална възможност да мине покрай вас — това е, което ви отличава от всички нас.\n\nАлерия обаче...Както и да е... Тя е толкова предпазлива, колкото и решителна. \n\nМоже би се надявах на второто, но именно предпазливостта  я е държала жива. Може би ще ни намери по-късно.\n\nЗа сега, време е да се запознаеш по-добре с моя нов познайник.",
        fr = ""
    },
    [79239] = {
        href = "youtube.com",
        bgn = "Ансурек... този червей, този безмозъчен, бездушен малък... \n\n<Й'теки ръмжи тихо, борейки се да запази самообладание.> \n\nАко това е станало с Неферес, трябва да я освободим. Тя все още е нашата кралица. Моята господарка ще знае какво да направи. Когато Тъкачката разбере какво са направили всички те, няма да има пролука достатъчно дълбока, за да се скрият от нейния гняв.",
        fr = ""
    },
    [83552] = {
        href = "youtube.com",
        bgn = "Аратийски въздушен кораб е заседнал в Аж-Кахет след жестока нерубианска засада. Помогни на оцелелите, докато устояват на нерубианската атака.",
        fr = ""
    },
    [83762] = {
        href = "youtube.com",
        bgn = "Tова е точно това, от което се страхувах. Записките на Тален Песноплетец за мана бомбата, която е създал, за да разруши Терамор, бяха под охрана в Даларан. Малко хора знаеха за тях. Аз настоявах да бъдат унищожени. Но други настояваха, че ако такава бомба бъде създадена отново, ще ни трябват тези записки, за да я разоръжим. И сега тези записки са както проблем, така и решение. За щастие, аз съм чел тези записки, Шампионе. Ще те водя през процеса на разоръжаване на мана бомбата.",
        fr = ""
    },
    [78634] = {
        href = "youtube.com",
        bgn = "Много земни паднаха, когато коболдите взеха тази мина. Още по-лошо, тези, които паднаха, бяха оставени да се разпадат там, където паднаха. Не беше направен опит да ги възстановим. \n\nНе можахме да им осигурим завършеност или да уважим спомените им.\n\nЗащо? Защо забравихме падналите?\n\nНяма да ги изоставим отново, Шампионе. \n\nСъбери идентификационните плочи на тези, които загубихме, за да можем да ги почетем както трябва.",
        fr = ""
    },
    [83550] = {
        href = "youtube.com",
        bgn = "Говорителката Бринте е отишла в Звънящите Дълбочини, за да види как са се справили Машинните Говорители, докато тя беше отсъстваща. Помолила е авантюристите да се присъединят към нея в края на Сърцевината.",
        fr = ""
    },
    [84727] = {
        href = "youtube.com",
        bgn = "Неочаквано развитие. Енергийната сигнатура изглежда има вторичен източник — и той е точно на север от Херел. Любопитството е активирано. Оценявайки приблизителния размер на кристала, предполагам, че може да е вторичен изтъкан фасет. Необходимо е допълнително разследване. Следвай ме.",
        fr = ""
    },
    [83502] = {
        href = "youtube.com",
        bgn = "Заклинанието за бариерата е готово, но трябва да го канализирам и да определя неговия периметър. Докато аз каналирам заклинанието, вземи тези амулети и ги постави на ръбовете на нашата предполагаема бариера. Ще укрепим заклинанието, когато завършиш.",
        fr = ""
    },
    [78233] = {
        href = "youtube.com",
        bgn = "Една малка тъкачка ми казва, че на север се развиват интересни събития. Изглежда, че има забележително съвпадение на поредица от неуспехи, които помрачават военните усилия там. \n\nИскам да разбера кой носи отговорност.\n\nРазследвай за мен и виж дали твоите любопитни двуочия могат да открият някакви потенциални съюзници. \n\nНякои от твоите малки приятели са сред бягащите, които привлекоха гнева на Зев'кал. Отиди и ги намери. Кажи им, че Тъкачката ги поздравява...",
        fr = ""
    },
    [78354] = {
        href = "youtube.com",
        bgn = "<Думите на пергамента изглеждат изгорени, а не написани. Отровен привкус изгаря носа ти.> \n\n...Сляп и сам, препъвайки се в тъмнината. Предлагам ти нишка, за която да се хванеш. Следвай я, ако искаш да намериш съюзниците си...",
        fr = ""
    },
    [78532] = {
        href = "youtube.com",
        bgn = "Даларан съхраняваше много ценни и мощни реликви.\n\nМного от тях бяха повредени при падането и сега не функционират правилно. Те трябва да бъдат унищожени! \n\nВземи този свитък. Съхранил съм разрушително заклинание вътре в него. Прочети думите на глас и магията му ще бъде освободена. \n\nДокладвай на Джайна, когато приключиш. Тя ще разбере.",
        fr = ""
    },
    [78256] = {
        href = "youtube.com",
        bgn = "Имахме късмет тук. Този генерал Ануб'азал е толкова заинтересуван да саботира Зев'кал, че за днес ситуацията е 'врагът на нашия враг е наш приятел'.\n\nЧувствам, че отстрани ще изглежда така: паяци се опитват да ни настроят едни срещу други. \n\nАх, добре.\n\nБи ли взел тези феромони някъде където ще са полезни? \n\nДействай. \n\nАз ще изведа тези хора безопасно, далеч от опасността.",
        fr = ""
    },
    [78460] = {
        href = "youtube.com",
        bgn = "Не съм успял да защитя народа си. Пътят на Ядрото е непроходим.\n\nВръзката на Дорногал със Звънящите Дълбочини е прекъсната, както и пътят напред. \n\nНерубианите ще получат своето възмездие. Това е моя заповед, както и моята воля.\n\nЩе проверя дали Съветникът още функционира и ще го отведа в Архива.\n\nГоворителката Бринте трябва да бъде там, ако титаните позволят. Но гражданите на Обета са все още в опасност. Ако желаеш да се съюзиш с нас, премахни развалините тук и помогни на нашите оцелели.\n\nЩе се срещнем в Архива.",
        fr = ""
    },
    [83556] = {
        href = "youtube.com",
        bgn = "Това колие... Ясно е, че е изпълнено с мощна магия, но... то е неуловимо — сякаш крие своят произход от мен. \n\nПогледни го отново. Може би има нещо очевидно, което ми убягва.",
        fr = ""
    },
    [82698] = {
        href = "youtube.com",
        bgn = "Видях много машини наблизо, и всички те издават ужасни шумове. Не мога да чуя тази, която чух във видението, поне не ясно. \n\nУнищожи излишните. Те само пречат.\n\nДокато ти заглушаваш сцената, аз ще ловувам и разузнавам.",
        fr = ""
    },
    [78934] = {
        href = "youtube.com",
        bgn = "Вярвам в твоята сила. Трябва да те помоля да отидеш напред, за да укрепиш Сина. Аз и Андуин ще се погрижим да отведем народа ми в безопасност през Лорел Кросинг. С тъмнината и кобисите сърцата на народа ми в Сина ще се колебаят от страх. Не можем да им позволим да потънат в отчаяние.\n\nЗапали факла със Светия Пламък в центъра на града и използвай я, за да вдъхновиш храбростта на народа ми. Напомни им за тяхната сила. Ние ще те настигнем. \n\nНека Пламъкът те води, приятелю.",
        fr = ""
    },
    [83271] = {
        href = "youtube.com",
        bgn = "След като баща ми направи каквото направи, машините на титаните са отново онлайн — дори тези тук в Дорногал. Дагран се забавляваше да задава хиляда въпроса на Бринте, но сега й помага да сортира Архива. А сега иска твоята помощ. Беше твърде развълнуван, за да ми каже защо, но искаше да се срещнеш с него в Архива.",
        fr = ""
    },
    [78248] = {
        href = "youtube.com",
        bgn = "Отидох в града подготвен — подготвен да сложа край на тази война, дори ако тя ме завърши заедно с мен. \n\nНо аз съм жив. Както и ти. Както и Андуин.\n\nИмаме нови съюзници и нов път напред. Осъзнавам в този момент, че визията ми може да е била помрачена от вината ми. \n\nЧаст от мен чувства, че тези думи са на Андуин, а не мои. Може би той започва да ми влияе. \n\nНека се върнем в леговището на Тъкачката. Искам да видя твоите усилията и на Андуин да спасите тези хора, както и нашите собствени усилия да го направим.",fr = ""
    },
    [78738] = {
        href = "youtube.com",
        bgn = "Тъмен ден е за Звънящите Дълбочини. Винаги знаех, че има нещо в Висшия говорител, което не е съвсем наред. Сега имаме доказателства. И ни трябва справедливост. Ако той има планове за Машината на Събуждането, трябва да го спрем.",
        fr = ""
    },
    [78542] = {
        href = "youtube.com",
        bgn = "Слушай, можеш да унищожиш работата на живота ми, ако това е единственият избор, но няма да поставя моите работници в опасност. \n\nТова беше пътят, който всички избрахме, но няма да им позволя да се жертват заради огъня или нерубианите.\n\nКажи им, че им да напуснат веднага.\n\nИ ако дори един от тях бъде наранен, Съветът ще има много да обяснява!",
        fr = ""
    },
    [78665] = {
        href = "youtube.com",
        bgn = "Добре е да имаме нови съюзници тук.\n\nЗаедно имаме много по-добри шансове да защитим тази кула.\n\nНерубианите ни превзеха. \n\nАко искаме да имаме шанс срещу тях, трябва да унищожим дупките, които използват, за да преминат под Стената.\n\nАко се справиш с това, ние ще огледаме полето от върха на стената и ще се срещнем с теб там.",
        fr = ""
    },
    [83641] = {
        href = "youtube.com",
        bgn = "Джобно измерение. Това е стара магия. Малигос използваше джобни измерения понякога, когато не искаше да бъде нарушаван. Те основно се използваха от магьосниците като изследователски пространства или за тестване на опасни заклинания. Или ако магьосник искаше да скрие какво прави... Чудя се кой е създал това измерение? Може би няма значение. Трябва да излезем. За щастие, всяко джобно измерение има изход. Макар че обикновено е добре скрит. Нека го намеримДжобно измерение. Това е стара магия. Малигос използваше джобни измерения понякога, когато не искаше да бъде нарушаванo спокойствието му. Те основно се използваха от магьосниците като изследователски пространства или за тестване на опасни заклинания. Или ако магьосник искаше да скрие какво прави... Чудя се кой е създал това измерение? Може би няма значение. Трябва да излезем. За щастие, всяко джобно измерение има изход. Макар че обикновено е добре скрит. Нека го намерим.",
        fr = ""
    },
    [83764] = {
        href = "youtube.com",
        bgn = "Някои от реликвите, които нерубианите сега притежават, бяха съхранявани в внимателно проектирани складови хранилища в Даларан. Това показва колко опасни и мощни са те. С тези хранилища унищожени, единственият вариант, който имаме, е да ги унищожим. Ако погледна назад, изглежда, че беше тежка грешка да съберем толкова много мощни артефакти на едно място — дори ако това място беше Даларан. Няма да доверя на никого друг тази задача, Шампионе. Намери и унищожи тези артефакти.",
        fr = ""
    },
    [79237] = {
        href = "youtube.com",
        bgn = "Имаме нова цел: Да разберем какви са плановете на Ансурек за това... нещо.\n\nЩе намерим отговорите вътре в лабораторията на Великата Сплитерка. Бих заложил ножовете си на това.\n\nРазузнах люк за поддръжка на покрива, до който можеш да се изкачиш с въже. Й'теки приготви някаква странна смесица, която твърди, че ще ни осигури необходимия достъп, след като влезем вътре.\n\nУф. \n\nСрещаме се там.",
        fr = ""
    },
    [83553] = {
        href = "youtube.com",
        bgn = "Страхувам се, че нашето 'почистване' на Даларан се разпростира далеч извън бреговете на Острова на Дорн. По време на опитите си да те намеря, обиколих този остров много пъти. По време на полета ми усетих магията на много познати предмети — предмети, които преди се намираха в Даларан. Опасни предмети. Някой или нещо ги е взело и ги е отнесло някъде. Трябва да намерим тези обекти, преди невинни да пострадат. Следвай ме.",
        fr = ""
    },
    [78254] = {
        href = "youtube.com",
        bgn = "Тези дневници са на Зев'кал... той прахосва безброй нерубиански животи. \n\nИзхвърля ги като лудa богомолка.\n\nТрябва да действаме. Както казах, Зев'кал вече не произвежда собствените си феромонни знаци заради процеса на 'Възнесение'. Той е принуден да използва моите. \n\nНеговият алхимик се опитва да забърка някои феромони за него... но какво ще стане с мен, когато успеят? \n\nВземи тези фалшиви феромони и ги изнеси от Сийджхолд - Обсадната крепост. \n\nИзложи Зев'кал на тях, използвай ги... ти си изобретателен, нали?\n\nПросто забъркай една бъркотия.",
        fr = ""
    },
    [79139] = {
        href = "youtube.com",
        bgn = "Моят народ не смята, че тази Черна Кръв е заплаха за нашия свят. Тя е била в покой през вековете, след всичко.\n\nЗащо това да се промени сега?\n\nНо светът се променя много по-бързо, отколкото моят народ осъзнава. Решението на нерубианите да извлекат Кръвта за свои цели е доказателство за това. Нерубианите държат наблюдателна кула не далеч от тук. Тези, които оцелели след ямата, не могат да са отишли твърде далеч. Трябва да поемем по следите им веднага.",
        fr = ""
    },
    [79324] = {
        href = "youtube.com",
        bgn = "Запускането на водоснабдителната система е нашата първа цел. Нищо друго не има значение, ако не успеем да осигурим енергия за съоръжението. \n\nСрещни се с Дагран и ZZ-01-47, когато стигнеш там. \n\nИ опитай да ги държиш настрани. \n\nНе искам да обяснявам на Моара, че синчето е било наранено и още по-лошо, под моя опека.",
        fr = ""
    },
    [79124] = {
        href = "youtube.com",
        bgn = "Ще ти кажа същото, което казах на Белегрим, когато последно говорихме. Привързването на бурни гарги е неправилно. Тези същества са толкова умни, колкото всяко земно същество. Някои бих казал, че са по-умни. Но...\n\nЛуфсела изглежда е различна. Ако нейната бурна гарга я следва доброволно, тогава може би и други ще направят същия избор, ако тя ги призове. За да призоваваме гарги, ни трябва проводникът на Белегрим. Той е скрит някъде тук. Погледай около себе си, и може би попитай тези поклонници дали са го виждали.",
        fr = ""
    },
    [79241] = {
        href = "youtube.com",
        bgn = "Толкова за опитите да запазим тази операция в тайна. Поне сега, след като прикритията ни падна, можем наистина да объркаме нещата. Пренасят оръжия през южния мост. Ако обърнем тези оръжия срещу тях, ще трябва да презаредят цялата си армия. Това ще ни спечели време, поне. Открих шест уязвими точки по конвоя. Подготви бомби за всичките шест, после се махни от там и наблюдавай фойерверките.",
        fr = ""
    },
    [79354] = {
        href = "youtube.com",
        bgn = "Ах, на момента... Тъкмо говорехме за теб.\n\n<Моара кимва към Говорителя Бринте.>\n\nИма нещо недовършено, което трябва да изпълним, сега когато греховете на Висшия говорител са поправени и Машината на Събуждането е възстановена отново. Искаш ли да останеш?",
        fr = ""
    },
    [80399] = {
        href = "youtube.com",
        bgn = "Намерихме тези затворници, бягащи от близка нерубианска военна база. Обстоятелствата около тяхното бягство са... неясни, дори за тях. Сякаш някой друг е създал отвор за тях да избягат. Те се нуждаят от почивка, но ние трябва да разберем какво се е случило там. Първо храна. Може би, след като възстановят част от силите си, ще си спомнят нещо.",
        fr = ""
    },
    [83551] = {
        href = "youtube.com",
        bgn = "Андуин Рийн се надява да спечели доверието и помощта на Арати в Халоуфол. Той ще се нуждае от помощ, за да спечели тези потенциални съюзници.",
        fr = ""
    },
    [79175] = {
        href = "youtube.com",
        bgn = "Ето имам воля като корабни въжета.\n\nИмаш един малък гоблински приятел. \n\nЗнам колко много вашият народ се държи един за друг за да се стопли. \n\nИ сега и двамата ще правите неща за мен. Първо, ще ви предоставя своя феромонен знак. Той ще попречи на моите лоялни войници да ви нападнат. Той ви маркира като мои.",
        fr = ""
    },
    [78457] = {
        href = "youtube.com",
        bgn = "Аз съм Мерикс, Съветник на Дорногал.\n\nОценявам вашата помощ — особено предвид напрегнатия характер на вашето пристигане. Трябва да простите на Бурещитник Белегрим.\n\nДа се съмнява е част от неговите нареждания. Необходимо е официално обсъждане на нашата ситуация.\n\nАко искате да отвърнете на удара на нерубианите, както и ние, срещнете ни в Залата на Фондацията. Белегрим и аз трябва да прегледаме събраните данни досега. \n\nМеждувременно, вие сте мой гост. Вземете пръстена ми. Той ще ви позволи да използвате удобствата на Дорногал.",
        fr = ""
    },
    [83548] = {
        href = "youtube.com",
        bgn = "Оцелели от атаката срещу Даларан са нападнати от нерубиани, водени от Стража на кралицата, Зирикс. Помогни, за да защитим всички, които са останали.",
        fr = ""
    },
    [78741] = {
        href = "youtube.com",
        bgn = "Трябва да спра Висшия говорител да създава повече 'скарди'. Протоколът на Машинните Говорители указва, че един от надзирателите в този район трябва да има ключ за Залата на Събуждането. Иди с мен и ще го проследим!",
        fr = ""
    },
    [79475] = {
        href = "youtube.com",
        bgn = "Преди да използваме проводника за призоваване на бурните гарги, трябва да го презаредим. Има и други, по-леки подходи, но... трябва да работим с това, което имаме под ръка.\n\nПътят към върха е превзет от враждебни елементални същества, изпратени от бурята.\n\nАко ги изпратим обратно в тяхното измерение, можем да уловим остатъчната им енергия и да презаредим проводника.\n\nДокато ти работиш по презареждането, ние ще продължим с подготовката за ритуала на върха.",
        fr = ""
    },
    [83555] = {
        href = "youtube.com",
        bgn = "<Камъкът пулсира с арканна енергия, намеквайки за древна магия, вплетена в самото му сърце.>",
        fr = ""
    },
    [78685] = {
        href = "youtube.com",
        bgn = "Така че чуваме още слухове за Таеллокх. Градът и неговата мина са отговорни за добива на руда. Явно не сме получавали доставки от седмици, а надзирателят на града е изчезнал. \n\nСега Висшият говорител се опитва да възпрепятства всеки, който иска да пътува там. Каза ми, че трябва да разследваме. \n\nИ, разбира се, ако хората страдат, трябва да им помогнем.",
        fr = ""
    },
    [78535] = {
        href = "youtube.com",
        bgn = "Още не знам защо сте дошли тук, чужденецо.\n\nНо изглеждате... ефективни в убиването на нерубиани. \n\nКакто ние, така и Бурните ездачи,  сме пазители на този остров.\n\nНерубианите са древен враг. Не бих се учудил, ако този Зирикс ме познава и се страхува от мен, Бурещитникът.\n\nВъпреки това, можем да използваме вашето умение, за да ни помогнете да защитим Дорногал.\n\nИмам бурна гарга за вас. Скачайте и ни помогнете да изчистим нашия град от тези насекоми!",
        fr = ""
    },
    [78706] = {
        href = "youtube.com",
        bgn = "Взехме това, за което дойдохме. Трябва да се върнем в Гундъргаз. Бринте трябва да знае какво се е случило тук. Ние ще тръгнем напред. Ще се срещнем в Гундъргаз.",
        fr = ""
    },
    [78637] = {
        href = "youtube.com",
        bgn = "Когчюър е мускул за Кандъл Кинг. Такъв злосторник! Преизгражда земни механизми за войни. Също така е отговорен за защитата на мината.\n\nНуждаем се от ключовете му, за да влезем в мините...\n\n...и я да ме изкарате от това!",
        fr = ""
    },
    [78540] = {
        href = "youtube.com",
        bgn = "Прав е твоят приятел стрелецът. \n\nТрябва да унищожим Зирикс и неговите сили, но Сърцевината трябва да остане в безопасност. \n\n Нека да тръгнем към пивоварната 'Синдербрю' веднага.",
        fr = ""
    },
    [81798] = {
        href = "youtube.com",
        bgn = "Импулсивността на Говорителката Бринте започва да взема превес. По-добре се върни при съратниците си и им съобщи за нейните намерения!",
        fr = ""
    },
    [80079] = {
        href = "youtube.com",
        bgn = "Изглежда, че Висшият говорител адресира своите работници. Изглежда, че нещо най-накрая ги е събудило от самодоволството им, а времето им далеч от Машината на Събуждането ги засяга. \n\n<Моара спира за момент, за да избърше малко прах от робата си.>\n\nМоже би това е добра възможност за всички да чуят какво имат да кажат? Трябва да убедим някои от тези Машинни Говорители да се изкажат.",
        fr = ""
    },
    [79240] = {
        href = "youtube.com",
        bgn = "Загубихме Й'теки. За това как се случи, ще се притесняваме по-късно. Сега трябва да се съсредоточим върху това да ги спрем, преди да направят нещата по-лоши. \n\n<Лилиан изсумтява.>\n\nМисля, че слезнахме тук, за да разберем какво е замислила Ксал'атат. ...Иска ми се да бяхме си гледали работата.",
        fr = ""
    },
    [80517] = {
        href = "youtube.com",
        bgn = "<Зи-Зи е готов да се върне към Koвачницата на Големи.>",
        fr = ""
    },
    [78615] = {
        href = "youtube.com",
        bgn = "Тези камбани значат, че Мерелдар е под атака! \n\nХайде към вратите и да разберем какво се случва.",
        fr = ""
    },
    [83763] = {
        href = "youtube.com",
        bgn = "По-голямата заплаха е овладяна, Шампионе, но вярвам, че все още има други артефакти, важни за нашето наследство — както добри, така и лоши — тук в Азж-Кахет. Докато те остават опасни, тяхното знание може да ни бъде полезно в дългосрочен план. И не трябва да позволяваме на нерубианите да извлекат полза от това, което те и Ксал'атат направиха с Даларан. Не оставяй нито едно тъмно кътче в Дишащата Яма неизследвано Шампионе.",
        fr = ""
    },
    [78250] = {
        href = "youtube.com",
        bgn = "Не е достатъчно само да затрудним Зев'кал. Той трябва да бъде унижен.\n\nАз вече разполагам с някаква информация, но ми трябва още. Той съхранява военни записи в стая, която е твърде малка, за да мога да вляза. \n\nРазгледай каква информация крие. Сигурен съм, че има материал за изнудване някъде там вътре.",
        fr = ""
    },
    [78350] = {
        href = "youtube.com",
        bgn = "По дяволите! \n\nБяхме твърде прибързани и сега моят народ плаща цената. Бяхме глупци да мислим, че нерубианите няма да бъдат подготвени за нашествие.\n\nАрaтийските войници са силни, но дори те ще се затруднят да се възстановят от падането на въздушен кораб. Ще пазя всички тук в безопасност.\n\nМоля те, иди на терен и спаси колкото можеш повече хора.",
        fr = ""
    },
    [78631] = {
        href = "youtube.com",
        bgn = "Чух за проблем наблизо и мисля, че знам какво не е наред. \n\nПървоначално имахме минна операция на североизток от Гундъргаз. Когато се преместихме, коболдите се настаниха там. Отдавна не сме чули нищо от тях, но изглежда, че сега ни нападат!\n\nА Висшият говорител не прави нищо по въпроса.\n\nНякой трябва да предприеме действия. Ако решим този проблем, повече Машинни Говорители ще ни слушат.Ако Висшият говорител не даде резултати, ние ще го направим.",
        fr = ""
    },
    [78640] = {
        href = "youtube.com",
        bgn = "Преди да вземем мините, моят народ живееше в голям град. Каменните глави го наричат Уорънс. Сега Кандъл Кинг и неговите наемници го управляват. Трябва да видим с какво се борим. Нека коболдите знаят, че сме тук, за да помогнем! Има по-добри избори от Кандъл Кинг.\n\nКакъв по-добър начин от брошури? \n\nВсеки обича брошури! Ние рисуваме много добре! \n\nБринте каза, че имаш нещо като летящо драконоптично нещо? \n\nПерфектно за разузнаване! \n\nПерфектно за раздаване на брошури! \n\n<Скитър те гледа очаквателно и прави малки движения с крилца, докато чака.>",
        fr = ""
    },
    [78543] = {
        href = "youtube.com",
        bgn = "Пивоварната е евакуирана и експлозивите са подготвени.\n\nВреме е да изкушим нерубианите в нашият капан.\n\nТвоята съратничка е до нерубианската дупка на север от тук. Тя ми каза, че нейната заповед е да я наблюдава в случай, че нерубианите направят ход преди да сме готови.\n\nДосега не са направили ход и вероятно сега ще им трябва... подканване.\n\nВземи бъчва  'синдербрю' и я занеси до дупката. Хвърлянето вътре трябва да раздвижи 'гнездото'. Срещни се с нас обратно в Пивоварната бързо след това.",
        fr = ""
    },
    [78392] = {
        href = "youtube.com",
        bgn = "Не се заблуждавай — нямам намерение да те изпратя да пълзиш в тъмнината като новоизлюпено бръмбарище.\n\nНяма да е добре, ако моето малко създание бъде сграбчено от гладен пещерен червей.\n\nТрябва да се образоваш, скъпа моя. Твоите съюзници са попаднали в гореща мрежа.\n\nСамо като се запознаеш с предишните архитетки, можеш да се надяваш да си ги възвърнеш.\n\nЗа твое щастие, част от личните ми ресурси са на твое разположение.",
        fr = ""
    },
    [78704] = {
        href = "youtube.com",
        bgn = "Дагран беше прав. Може би не трябва да се изненадвам от това повече. Всички знаци сочат, че има нещо в тази пещера. Може би надзирателката се крие тук. Може би тя ще ни даде някакви отговори. Достигнахме толкова далеч. Нека да видим какво има вътре.",
        fr = ""
    },
    [78541] = {
        href = "youtube.com",
        bgn = "С всичките тези бъчви 'синдербрю' тук, тази пивоварна би горяла по-горещо от Ковачницата, ако всички бъчви бъдат запалени. \n\nПредполагам, че затова бъчвите на Венбрандт са направени от здраво и силно обковано дърво — не се чупят и не се запалват лесно. \n\nЗа щастие, можем да започнем реакция от вътре, ако подведем фитили към всяка от тях. Тези въжета, които работниците оставиха, ще свършат работа в краен случай.",
        fr = ""
    },
    [78236] = {
        href = "youtube.com",
        bgn = "Ако някой е останал назад, трябва да направим нещо по въпроса.\n\nМразя да го казвам, но тези хора се нуждаят от някого, който да ги защитава тук. Трябва да остана. Намери го този закъснелия. \n\nИ докато си там, погледни и зад вражеските редици. Виж дали можеш да намериш нещо полезно.",
        fr = ""
    },
    [78237] = {
        href = "youtube.com",
        bgn = "Хм. Този Ануб'азал е дал заповедите, които доведоха до бягството на затворниците.\n\nЗирикс тук не изглеждаше много доволен от това. Така че какво ще кажеш за това — ти се промъкваш в Обсадната крепост и ставаш най-добър приятел с Ануб'азал. Лесно.\n\nЗабелязах, че се превозват много товари, сигурен съм, че никой няма да забележи, ако просто заменим съдържанието на една конкретна кутия. \n\nМеждувременно ще споделя нашите открития с Тъкачката. Бих искал да дойда с теб, но не ми се иска да изкушавам повече Флин днес.",
        fr = ""
    },
    [78950] = {
        href = "youtube.com",
        bgn = "Докато все още не сме открили Ксал'атат, получихме доклади от по-дълбоките части на полето за някои нерубиани, които дават заповеди. Това няма да ни спечели твърде много, но всяко действие е критично. Отстрани ги. Надявам се това да ни осигури малко време за дишане. Говори с Андуин, след като свършиш. Той и Аратийската девойка тръгнаха след Алерия.",
        fr = ""
    },
    [78348] = {
        href = "youtube.com",
        bgn = "Когато се разбираме, нерубианите се изсипаха върху нас на мига.\n\nЩяхме да загубим почти всички, които доведохме със себе си, ако някой не беше намесил. \n\nНе знам кой — или какво — се е намесило в наша полза. Но ако има дори и малка надежда, че имаме съюзници тук, трябва да я използваме и да не я изпускаме.",
        fr = ""
    },
    [78620] = {
        href = "youtube.com",
        bgn = "Трябва да върнем Земите за Поклонение от кобисите. \n\nОтблъснете ги и прокарайте кървава пътека през тях. Трябва да спрем всичко, което се случва при Вечния Пламък! \n\nАко успеят да го омърсят, както направиха с кулата... дори не искам да си представя какво ще се случи.",
        fr = ""
    },
    [78627] = {
        href = "youtube.com",
        bgn = "Точно преди да атакуват Kобисите, получихме информация за смущение близо до 'Търпението на Ливия'.\n\nСега знаем причината. \n\nНие...\n\nСветлината...\n\nНяма да оцелеем, ако се борим на два фронта, Шампионе. Трябва да спрем това сега.",
        fr = ""
    },
    [79297] = {
        href = "youtube.com",
        bgn = "Ксал'атат използва Орденът на Нощта, за да изпълнява своите капризи. \n\nЧух някои от Арати да се оплакват от нова вълна на пропаганда, която е разпространена около Мерелдар.\n\nНамери каквото можеш и го предай на генерал Стилстрайк. \n\nАз ще бъда там, колкото мога по-скоро. Трябва да я убедим в сериозността на тази заплаха.",
        fr = ""
    },
    [78638] = {
        href = "youtube.com",
        bgn = "Някои от коболдите преработват оборудване, оставено зад себе си, когато мините паднаха.\n\nМоля, унищожи устройствата, преди да бъдат използвани срещу нас. \n\nПо-добре да са за скрап, отколкото в ръцете на враг. Имаше склад на западния ръб на най-ниското ниво на мината.\n\nЗапочни от там.",
        fr = ""
    },
    [78659] = {
        href = "youtube.com",
        bgn = "Много в Халоуфол ще те нарекат 'външен'. Аз бих те нарекъл приятел.\n\nЩе помоля за твоята помощ, ако не си странник в битката. В отчаяни времена се формират силни приятелства. \n\nГенерал Стилстрайк нареди армията да се оттегли от нерубианската атака. По този начин тя остави Ламплайтър и много войници в тъмннина. \n\nМоже би не мога да ги спася сам, но с твоята помощ може да успея. Ако си готов, ела с мен или срещни ме там.",
        fr = ""
    },
    [80049] = {
        href = "youtube.com",
        bgn = "Това беше твърде близо. Тази атака ни коства много. Имаме много ранени и много изплашени. Можеш ли да провериш как са хората? Да видиш как се справят?",
        fr = ""
    },
    [79025] = {
        href = "youtube.com",
        bgn = "Имаме много работа пред нас, Шампионе. Но мисля, че с помощта на Дагран ще можем да го разкъсаме и да го разгледаме стъпка по стъпка. Защо не ни преведеш през това, което сме научили досега?",
        fr = ""
    },
    [79156] = {
        href = "youtube.com",
        bgn = "Мерикс и Аделгон ще очакват актуализация. По пътя тук чух, че всички те се насочват към Античният Театър, за да се ангажират официално с войната. Трябва да отидеш и да ги информираш за готовността на Бурните ездачи. Ще си поговоря със Зарейн тук.\n\nНо скоро ще дойдем и ще донесем духа на Белегрим с нас.",
        fr = ""
    },
    [79243] = {
        href = "youtube.com",
        bgn = "Нямаме огневата мощ да разрушим цялата им производствена операция, но това, което имаме, са две останали ампули с феромони на гнева.\n\nНека ги използваме разумно.\n\nИма един обсаден маршал и един квартален снабдител, които надзирават подготовката и дават заповеди на всички. Логистични хора, но все пак могат да нанесат удари. Там идва ред на тези феромони.\n\nИзползвай ампулата върху тях, и собствените им армии ще се обърнат срещу тях. Ако премахнем и двамата, ще наблюдаваме как операцията се разпада.",
        fr = ""
    },
    [78668] = {
        href = "youtube.com",
        bgn = "Критично е, с толкова много нерубиани, които преминават през Щитната Стена, да защитим нашите въздушни кораби, закотвени на Възвишението на Тенир. \n\nНерубианите винаги са били в превъзходство по численост, но нашият флот ни позволява да съсредоточим защитниците си там, където те нападат, както и да ги бомбардираме от безопасността на небето. Ако загубим нашата армадa, надеждите ни ще избледнеят драстично. \n\nСрещни се с нас там, когато можеш.",
        fr = ""
    },
    [79477] = {
        href = "youtube.com",
        bgn = "Курдран Дивокрак е дошъл, за да обучи новите Бурни ездачи в въздушни маневри. Тралл казва, че неговият клан язди грифони — точно както Бурните ездачи яздят бурни гарги — така че той трябва да е от голяма помощ за нас. За съжаление, някои от нашите нови попълнения изглежда са... заблудили се с техните бурни гарги. Исках да им дам шанс да се свържат, но е време да се върнат у дома. Би ли ги събрал? Тралл и аз подготвяме нещо специално за уроците на тези 'новобранци'.",
        fr = ""
    },
    [78249] = {
        href = "youtube.com",
        bgn = "Зев'кал наскоро постави своите верни помощници на ключови позиции около Сийджхолд - обсадната крепост. \n\nУбийството им ще принуди да бъдат назначени заместници, което ще доведе до хаос и ново обучение. \n\nВсичко това ще затрудни Зев'кал. \n\nОтърви се и от трима им...",
        fr = ""
    },
    [81915] = {
        href = "youtube.com",
        bgn = "Вече ни направи голяма услуга тук, Шампионе. Ние ще продължим по примера ти. Трябва да се върнеш в Дар Озтан и да се погрижиш за тези нови Бурни ездачи, които си наел. Те несъмнено ще се възползват от същото внимание и старание, което си проявил тук. А и ще можеш да избягаш от тези двамата и тяхното позиране. Завиждам ти, Шампионе...",
        fr = ""
    },
    [79146] = {
        href = "youtube.com",
        bgn = "Гаргите и техните избрани ездачи ще имат нужда от време, за да се свържат. Може би трябва да използваш това време, за да провериш как са другите ни обучаеми. Бурните ездачи са традиционната армия на земните, но много от 'Необвързаните' и Обетниците са изразили готовност да се сражават на наша страна заради помощта в възстановяването на техните машини. Аделгон, Гея'рах и Туралион са заети с обучението им. Иди и виж дали имат нужда от помощ.",
        fr = ""
    },
    [79027] = {
        href = "youtube.com",
        bgn = "<ZZ-01-47 се движи назад и напред, сензорите им непрекъснато сканират. Изглежда, че се страхуват от тази област, ако изобщо могат да изпитват страх. Може би, ако премахнем някои от елементалите, ще ги успокоим.>",
        fr = ""
    },
    [79089] = {
        href = "youtube.com",
        bgn = "Нашите Земите на Почит бяха осквернени. Нейната красота е съсипана. Ще е нужно много усилие, но ще оценя всичко, което можеш да направиш, за да почистиш нашите земи.",
        fr = ""
    },
    [78696] = {
        href = "SXqUBn-1NYU",
        bgn = "Този тревожен Машинен Говорител беше тук, за да направи нещо. Но какво? \n\nИзглежда, че нещо наистина му е нанесло сериозни щети. Не трябва да се бавим. Трябва да влезем в Таеллокх и да търсим надзирателя. \n\nМожеш ли да изчистиш входа към града? Някой може да пострада!",
        fr = ""
    },
    [78742] = {
        href = "youtube.com",
        bgn = "Битката е на път!\n\nТрябва да помогнем на Машинни Говорители, лоялни към нашата кауза, и да се изправим срещу всички, които защитават Висшия говорител. Аз ще остана тук и ще правя планове с Аделгон. \n\nТрябва да водиш нашите сили, докато ние контролираме последствията от действията на Висшия говорител в Земните работи. Това е нашата първа стъпка към свалянето му. Слагаме край на неговите ужасни престъпления веднъж завинаги. Какво ще кажеш? Готов ли си за бой?",
        fr = ""
    },
    [78669] = {
        href = "youtube.com",
        bgn = "Бием се с нерубианите откакто пристигнахме. Нищо от техните атаки не е достигало такова ниво от много време. \n\nТези докове за въздушни кораби са явна мишена, но имат ли други? Има ли по-голяма цел? \n\nНерубианите имат 'шейдкастъри' с нареждания от тяхната кралица. Трябва да разберем каквото можем за техните планове и намерения, а възстановяването на няколко от тези 'шейдкастъри' е най-добрият начин да го направим.",
        fr = ""
    },
    [79476] = {
        href = "youtube.com",
        bgn = "ЗЗемни от целия остров са привлечени към това място. Малко странно съвпадение, че и ти се появяваш точно сега. Може би е заради това, че Белегрим го няма, или... идва нов Бурна защита. Или пък може просто да е атмосферното налягане... Ах! \n\nЩе имаме време да въртим диви теории по-късно. Сега, трябва да помогнем на поклонниците, които глупаво са опитали да стигнат до върха неподготвени. Не можем да се притесняваме за тях, докато се опитваме да призовем бурните гарги.",
        fr = ""
    },
    [78352] = {
        href = "youtube.com",
        bgn = "Честно казано, не ме интересува какво замислят нерубианите. Те не са първите самонадеяни, които търсят сила, и със сигурност няма да са последните.\n\nПроблемът е как го правят. \n\nСтрахувам се, че намесата с тази Черна Кръв ще застраши много повече от деликатните екосистеми на Каз Алгар. Трябва да се уверим, че те никога няма да се върнат в тази яма отново. \n\nОборудването им все още е разхвърляно из цялата яма.\n\nУнищожи колкото можеш повече от него.",
        fr = ""
    },
    [78760] = {
        href = "youtube.com",
        bgn = "Направихме всичко възможно, за да ограничим последователите на Висшия говорител. Пречихме на усилията им да унищожат или ограбят всичко, което могат да вземат със себе си в Залата на Събуждането. Сега просто трябва да се справим с лидера на техните сили, преди да могат да координират по-обединена съпротива. \n\nГотов ли си да го направиш?",
        fr = ""
    },
    [78929] = {
        href = "youtube.com",
        bgn = "Кобисите дебнат в плитчините на мътни води и хващат всеки, който се приближи, по-бързо от всяка усойница! И това е само когато ловуват сами. Когато са на групи, те са рояк, с който трябва да се съобразяваме. Те са били напаст за нашите крайни села от деня, в който пристигнахме. Изяждат жертвите си живи, ако им се даде шанс. Трябва да спасим селяните, които вече са били издърпани във водата!",
        fr = ""
    },
    [78545] = {
        href = "youtube.com",
        bgn = "Нанесохме тежък удар на нерубианите. Но Белегрим... \n\n<Аделгон спира за момент, за да се съвземе.>\n\nБеше изключително упорит и спорихме безспирно, но в края на краищата... той беше защитник на народа ни — на всички тях. Белегрим се пожертва, за да запази Острова на Дорн от нерубианите. Всеки трябва да знае това — и не можем да позволим на нерубианите да ни принуждават да действаме така отново. \n\nВърни се при Мерикс в Дорногал. Кажи му, че ще дойдем скоро. \n\nПросто... \n\n...имаме нужда от момент тук.",
        fr = ""
    },
    [81690] = {
        href = "youtube.com",
        bgn = "Никога не съм виждал толкова дълбоки сенки. Толкова... зли. Почти се усеща, като че ли се протягат към нас.\n\n<Фаерин трепери.>\n\nНе можем да останем тук.",
        fr = ""
    },
    [78667] = {
        href = "youtube.com",
        bgn = "Добри хора загинаха тук днес. Всеки арaтийски войник носи кибрит. Той представлява тяхната отдаденост на Светия Пламък.\n\nМного от тях го използват, за да фокусират, за да извикат светлината на Пламъка.\n\nВ тъмните места извън светлината на Беледар, Светият Пламък носи надежда. \n\nС атаката на нерубианите, не можем да възстановим телата им. Така че трябва да вземем тези символи, за да почетем тяхната жертва. След това използвай този факел, за да изгориш телата им. Това е най-доброто погребение, което можем да предложим.",
        fr = ""
    },
    [79140] = {
        href = "youtube.com",
        bgn = "Това ли е, на което трябва да разчитаме, за да победим Ксал'атат? 'Необвързаните' се дефинират чрез своето изоставяне. А Обетниците, въпреки че са направени от камък, са доста меки. Градският живот не им е помогнал. Имаме много работа за вършене. Слез долу и дайте на тези земни да усетят какво е да се изправиш срещу истинска заплаха. Опитай се да не ги „изключиш“, но малко наранявания тук или там ще изпратят силно послание към останалите.",
        fr = ""
    },
    [78353] = {
        href = "youtube.com",
        bgn = "Това не е точно мястото за дълги разговори, така че ще бъда кратък.\n\nТези корени, които виждате, са част от нещо много по-голямо, отколкото знаете, и моята работа е да ги защитавам.\n\nАко вече не е очевидно за вас, това място е изпълнено с вряща Черна Кръв. Ако не действаме, тя ще се разпространи още по-дълбоко и още по-широко. \n\nИскате съюзници? Добре. \n\nПомогнете ми да очистя това място и да защитим тези корени, и после поне ще ви изслушам.",
        fr = ""
    },
    [78555] = {
        href = "youtube.com",
        bgn = "Бях отсъствал твърде дълго. Машинните Говорители очевидно не се справят добре тук. \n\nЗнае ли Висшият говорител за това? \n\nНерубианският саботаж и грубото небрежие са разрушителна комбинация. \n\nТрябва да пуснем Айрънхол възможно най-скоро.\n\nТова е важна връзка между 'Звънящите дълбочини' и града по-горе. \n\nМоля те, помогни на ранените ни работници, събери всяка възможна товарна стока и възстанови безопасността на Станция Айрънхол.",
        fr = ""
    },
    [78557] = {
        href = "youtube.com",
        bgn = "Говорителката Бринте потвърди.\n\nСтранници, има работа за вършене.\n\nЕдин от по-големите ни минни вагони е излязъл от релсите. Той блокира основния възел на станцията.\n\nПродуктивността на моите работници е намалена, а тяхната работа не е оптимална. Титаните ни поставиха тук да работим, но не всички от моите работници работят.\n\nМожеш ли да ни върнеш на правилния път? Бъди внимателен. Виждам, че си направен от плът и кости. Не искам да те смачкам.",
        fr = ""
    },
    [78837] = {
        href = "youtube.com",
        bgn = "Виждам реални притеснения. Трябва да направим нещо с нерубианите... дори ако Висшият говорител не го направи. \n\nАко той не предприеме нещо, аз ще го направя. \n\nТой ме изпрати на повърхността, защото не бях 'разумен'. Мисля, че трябва да имаме шанс да...\n\nразговаряме... с него. Трябва да отидем в Гундъргаз.",
        fr = ""
    },
    [78839] = {
        href = "youtube.com",
        bgn = "Първата стъпка към ограничаването на загубите и възвръщането на мините е проста, макар и неприятна. \n\nБез подчинени, този Кандъл Кинг ще бъде по-малка заплаха за Гундъргаз.\n\nВиж дали можеш да намалиш рояка, Шампионе, преди враждебностите да ескалират още повече.",
        fr = ""
    },
    [78635] = {
        href = "youtube.com",
        bgn = "Коболдите взимат свещите наистина сериозно. Восъкът, още повече.По-важен е от злато. По-важен е от свобода! \n\nНие крадем свещи от Кандъл Кинг. Правим го да изглежда слаб. Хулиган, който изглежда слаб, губи контрол.\n\nСтава мъртъв! Това също означава, че няма да чакаме тук в тъмнината, докато ни изядат. Побързай!",
        fr = ""
    },
    [79205] = {
        href = "youtube.com",
        bgn = "Всичко има значение, приятелю. Дори нещата, които каменните глави хвърлят и мислят, че нямат стойност. Коболдите знаят по-добре. Отиди и виж какво можеш да намериш. Трябва да съберем много отпадъци. \n\nДостатъчно за коболдското създаване на нови домове!",
        fr = ""
    },
    [78641] = {
        href = "youtube.com",
        bgn = "Торчснарл управлява Уорънс за Кандъл Кинг. \n\nНе е друго освен голям хулиган! Много, много голям хулиган. Ще покажем на всички. Хулиганите могат да бъдат победени!",
        fr = ""
    },
    [79267] = {
        href = "youtube.com",
        bgn = "Ако свещите са важни за коболдското общество, имам идея, която може да наруши тяхното производство... или поне да осигури неприятна изненада за нашия враг. \n\nВземи това 'синдербрю'. Хвърли малко в големите вани с восък, които коболдите подготвят на върха на хълма. \n\nТова е мощен експлозив. Гори агресивно, така че се постарай да не изпуснеш нищо. Трябва да направи всички свещи направени с този восък, доста палави, след като ги запалиш.",
        fr = ""
    },
    [82678] = {
        href = "youtube.com",
        bgn = "I am pleased to report progress has been made restoring the titan Vault of Memory in the Archive. I have the mainframe up and running--but part of its internal mechanism has failed over time. Getting parts for it will be a challenge, which is why we need your help. Come with me to the Vault of Memory. We can discuss what we need with Dagran.",
        fr = ""
    },
    [30781] = {
        href = "youtube.com",
        bgn = "Ban has asked me to explore the village to determine what happened here.\n\nI noticed smoke rising up from the east, the west, northwest, and the south.\n\nI need someone I trust to watch my back.\n\nWhat do you say? Want to help me on my first scouting mission?",
        fr = ""
    },
    [99999] = {
        href = "youtube.com",
        bgn = "",
        fr = ""
    },
    [99999] = {
        href = "youtube.com",
        bgn = "",
        fr = ""
    },
    [99999] = {
        href = "youtube.com",
        bgn = "",
        fr = ""
    },
    [99999] = {
        href = "youtube.com",
        bgn = "",
        fr = ""
    },
    [99999] = {
        href = "youtube.com",
        bgn = "",
        fr = ""
    },
}
