ReQuestQuests = {
    -- TWW Campaign up to patch 11.0.7
    [80500] = { 
        en = "wwWBroVozAU",
        bgn = "<Моара поема дълбок, успокояващ дъх.> \n\nТрябва да уведомим Бран и сина ми Дагран какво се е случило. Те са в центъра за посетители на Даларан.\n\nМоже ли да отидеш да ги вземеш за мен?\n\nБаща ми има нужда от семейството си в момента.",
        fr = "Иди при Бран и Дагран в Даларнският Център за посетители за да ги информираш каквосе е случило с Магни."
    },
    [82124] = {
        href = "youtube",
        bgn = "Кралица Ансурек е беше заета след опита за убийство. Хватката ѝ се затяга върху Азж-Кахет и нейни вечни лоялни благородници изпълняват най-мрачните ѝ прищевки. По заповед на Кралицата, двама от най-лоялните ѝ благородници, Кожодера Таказж и Ану'араш, са затворили Чаршията. Невъзможните пропагандни манипулации на Таказж и засиленото военно присъствие на Ану'араш са нарисували ясна картина, възнесение или смърт. Нуждая се от теб да отидеш в Чаршията и да нарушиш контрола им.",
        fr = "Предизвикай бъркотия в Чаршията"
    },
    [82125] = {
        href = "youtube",
        bgn = "Тревожни новини пристигат от Дупките, зловещ план се разгръща в каналите по-долу. Граждани от района изчезват с алармираща скорост. Кожодера Таказж и Ану'араш нямат никаква изтънченост — съмнявам се, че е тяхна работа. Това е ръката на някой по-изтънчен. Имам контакт в Дупките. Името му е Гут'цсул. Срещни се с него в Дупките и разкрий какво се случва там долу.",
        fr = "Срещни се с Гут'цсул в Дупките"
    },
    [82126] = {
        href = "youtube",
        bgn = "Везирът без съмнение запълва детайлите. \n\nГражданите в Дупките ги няма, това се знае. Но шепота във вятъра разказват историята.\n\n Нашите граждани са отнети в Трансформаторията, така и не се върнаха! \n\nТрябва да спрем това на всяка цена. Още ги няма, но не е твърде късно за тях. Още ги държат в Дупките. \n\nНамери ги и ги освободи.",
        fr = "Освободи 5-ма граждани от Дупките."
    },
    [82127] = {
        href = "youtube",
        bgn = "Тези похитители събират граждани и никой в Дупките не може да ги спре. Мисля, че е време някой да направи нещо по въпроса. Те се крият в Дупките, мислейки, че са незабележими, но аз ги виждам, всички ние ги виждаме. Просто никой тук не може да им се противопостави. Тук идваш ти. Ловувай тези похитители и им покажи кой всъщност е плячката.",
        fr = "Убийй 8 Похитителя в Дупките."
    },
    [78898] = {
        href = "youtube",
        bgn = "Пещерняците по правило не са социални същества. Знаейки това те се събират съзнателно на едно място. \n\Призоваващ червей от Нерубите трябва да присъства около тях. \n\nНамери ги и вземи инструментите с които призовават червеите. С тях можем да ги разкараме на време.",
        fr = "Вземи Пеещ Камък от Призоваващият червеи Из'тикрин."
    },
    [84223] = {
        href = "youtube",
        bgn = "Всички сме страдали от делата на Ксал'атат, някои повече от други. Радвам се, че съм жив, дори и сега да се чувствам толкова стар, колкото изглеждам.\n\n<Кадгар се опитва да се засмее, но вместо това се закашля. Той махва с ръка, за да не се тревожиш.>\n\nНе се тревожи за мен. Но Ейтас... \n\nЧух, че се е върнал на мястото, където се разби Даларан. И че не е спал, нито ял, откакто пристигнахме. Той иска моята помощ, но не мога да се накарам да отида на мястото на катастрофата. \n\nЩе отидеш ли вместо мен?.",
        fr = "Намери Аетас Слънцеграбителя в Спокойния бряг"
    },
    [84719] = {
        href = "youtube",
        bgn = "Поздрави! Тук ли си, за да откликнеш на повика на Острова на сирените за едно приключение? \n\nНаскоро гоблински спасителен екип откри остров с необичаен „пеещ кристал“ в неговия център. \n\nКакто гоблините, така и Арати от Халоуфол проявиха голям интерес към този кристал — ние също. \n\nПодготвяме експедиция до острова! \n\nПовечето от експедицията вече замина, но последният кораб на гоблините ще отплава всеки момент. Ако побързаш, можеш да ги настигнеш, преди да тръгнат, и да се присъединиш към нас!",
        fr = "Срещни се със Скаггит на Източната порта в Дорногал."
    },
    [82690] = {
        href = "youtube",
        bgn = "Когато се изправихме срещу силите на Ксал'атат в Халоуфол, усетих нещо тъмно, скрито точно под повърхността. Нещо, което не беше тя, но все пак ме тревожи.Научих, че да се хвърлям във всяка ситуация сам не винаги е най-добрата тактика. Понякога лидерът трябва да направи крачка назад, за да види цялото бойно поле.Затова изпращам теб. Отиди в Халоуфол и открий каквото можеш за тази мистериозна сила. Не искам отново да бъда хванат неподготвен.",
        fr = "Върни се където Алерия усети Черната Кръв в Халоуфол"
    },
    [84726] = {
        href = "youtube",
        bgn = "Ангорла хваща ръката ти в своята и внимателно разглежда пръстена с вградения кристал.\n\nУсещаш ли енергията, която пулсира през него, Шампионе? \n\nПръстена изглежда... буден.\n\nМоже би из острова има още тайни, които чакат да бъдат разкрити. Зора ни насърчи да изследваме и да научим повече за този остров, но аз имам доста работа тук.\n\nЗащо не провериш какви други тайни можеш да откриеш?'",
        fr = "Разкрий тайните около Острова на Сирените"
    },
    [84720] = {
        href = "youtube",
        bgn = "Островът на сирените е загадка. Потенциално доходоносна загадка.Екипажът ми си мислеше, че е ударил джакпота, когато откри изоставен остров със странен „пеещ кристал“...Оказва се, че всички в Дорногал проявяват интерес към ничия „странен пеещ кристал“.Арати и земляните реагираха светкавично и заминаха, преди дори да успеем да наемем цепелин!\n\nЗа щастие, Рикет и екипът й вече са напреднали и са започнали да се установяват.Ние сме последните, които заминават, и нямам търпение да тръгнем.\n\nКакво чакаме?",
        fr = "Говори със Скаггит за пътуването до Острова на Сирените"
    },
    [79028] = {
        href = "youtube",
        bgn = "Зи-Зи е готов да ти помогне да върнеш обекта Shadowvein в действие.",
        fr = "Подкарай мината за Шадоувейн."
    },
    [79333] = {
        href = "youtube",
        bgn = "От момента, в който се разбихме на този остров, беше кристално ясно, че ще ни трябват съюзници, ако искаме да се изправим срещу Ксал'атат.Джайна и Трал заминаха, за да съберат подкрепления, а ти и аз се заехме да разберем какво можем да направим тук със земляните.\n\nИ трябва да кажа, че се справихме доста добре сами, нали?\n\n<Мойра ти се усмихва гордо.>\n\nНо изглежда, че подкрепленията най-накрая пристигат. Миротворците забелязаха кораби, които се приближават насам.\n\nОтиди и провери дали добрите новини са истина!",
        fr = "Разузнай пристанището за кораби пристигащи от флотите на Ордата и Алианса."
    },
    [84725] = {
        href = "youtube",
        bgn = "Чуваш ли го? Този малък, скромен цитрин откликва на пръстена... точно както Кристалът на сирените откликна на теб и на всички нас.Не съм сигурна какво ще се случи, когато ги съединиш... но има само един начин да разберем.Постави пръстена на пръста си и закрепи цитрина в гнездото.",
        fr = "Сложи си Халката на Сирс и постави цитрина на Ветропоеца в Дупката на Пеещия Вятър, после го премахни."
    },
    [83503] = {
        href = "youtube",
        bgn = "Битката най-накрая приключи и предполагам, че е време да оближем раните си. Върни се в Дорногал, Шампионе. Ще бъда там веднага щом Кадгар бъде достатъчно здрав, за да пътува.",
        fr = "Върни се в Дорногал на Острова на Дорн и съобщи какво е станало."
    },
    [83587] = {
        href = "youtube",
        bgn = "<Детето-паяк ти подава запечатан свитък. Запечатаното писмо носи знаците на Визира.>\n Балансът на силите в Азж-Кахет се променя. Кралицата става все по-нестабилна с всеки изминал ден и се опасявам, че трябва да действаме, преди възможността да я спрем да ни избяга. Срещни се с мен в Кралската аптека, когато получиш това писмо.",
        fr = "Срещни се с Везира в Кралската Аптека"
    },
    [79026] = {
        href = "youtube",
        bgn = "Прекалено ентусиазирани коболди, ядосани елементали и повредена електроцентрала. Това място е в пълен хаос! \n\nВиждаш ли онези големи колела от двете страни? \n\nТе трябва да се въртят, но не го правят. Ще трябва да ги задвижим отново, ако искаме това място да оживее.",
        fr = "Оправи Водопровда да работи отново."
    },
    [79197] = {
        href = "youtube",
        bgn = "Шампионе, моментът настъпи. Трябва незабавно да се отправим към Дорногал, където ни очакват нашите съюзници.Само заедно имаме шанс срещу кроежите на Предвестника.",
        fr = "Срещни се с Мойра Таурисан и твоите приятели в Дорногал в Острова на Дорн."
    },
    [80145] = {
        href = "youtube",
        bgn = "Вътрешните механизми на Зи-Зи започват да бръмчат меко, докато неговият прожектор достига необходимата работна температура.",
        fr = "Активирай останалите трошачи в пещерата Шадоувейн"
    },
    [79023] = {
        href = "youtube",
        bgn = "Проследих сигнал за бедствие, който ме доведе до тази малка машина за поддръжка.\n\nИнтересна находка, но истинското съкровище е изоставеното съоръжение за бойни Големи на югоизток.\n\nАко успеем да възобновим производството на бойни Големи, ще можем да допринесем за военните усилия.\n\nЗа съжаление, то е превзето от гоблинска спасителна група. Трябва да разследваме и да преценим дали съоръжението все още функционира.За щастие, имам план и той включва нашия малък приятел тук.\n\nЗащо не се представиш?",
        fr = "Запознай се с машината за подръжка."
    },
    [78658] = {
        href = "youtube",
        bgn = "Радвам се, че пътищата ни се пресякоха. Аделгон ми разказваше за пещера, наречена Халоуфол.\n\nКаза ми, че хората там се наричат Арати. Не мога да си представя, че са свързани с древното човешко кралство, но не може да е просто съвпадение.\n\nХората на Аделгон са имали ползотворен контакт с тях преди време.Каквото и да се е случило, надявам се да възстановя тази връзка и да спечеля тяхната помощ.\n\nМоля те, пресрещни ме при портата на Халоуфол.",
        fr = "Срещни се с пришълците на Халоуфол."
    },
    [79157] = {
        href = "youtube",
        bgn = "И така, титаните изпратиха своите древни машини срещу своите непокорни деца.Нашите създатели очакват ли от нас да защитаваме Прохода за сметка на всичко останало?\n\nЗа сметка на самият Азерот? \n\nПредназначени ли сме да бдим над път, по който никой не минава, водещ към мъртвото сърце на света?\n\nНе, днес всички сме Освободени и ще се борим за свободата си.\n\nЗа Азерот!",
        fr = "Победи колосалния титански сроител."
    },
    [82702] = {
        href = "youtube",
        bgn = "И така, Галиуикс е решил да покаже грозното си лице тук и изглежда, че се е организирал добре.Трябва да докладваме това на Алерия. Да видим как иска да се справи с него.",
        fr = "Докладвай на Алерия в Дорногал."
    },
    [78672] = {
        href = "youtube",
        bgn = "'Мракът се е спуснал. Все още не можем да си починем.\n\n<Фейрин ти се усмихва уморено, но в очите, проблясва светлина.>\n\nСветлината от кулата ще задържи най-големите опасности в мрака настрана. \n\nМоята отговорност, като Пазителка на светлината, е да поддържам всички кули озарени.\n\nСледващият ми патрул ще ме отведе по въздух до Лореловия Прелез. Ще се радвам ти и Андуин да ме придружите – за доброто на всички ни.",
        fr = "Заведи Фенерджия Скиф до Просеката на Лорел."
    },
    [78901] = {
        href = "youtube",
        bgn = "Хей! Ти! Свали ме! Далеч от тези червеи! Моля! Ще ти платя! Дори ще ти дължа една услуга! Честно, ще продам всяка информация, която имам за член на картела, ако имаш нужда! Просто ме свали! И също така, не ходи много. Те могат да чуят стъпките ти. Премествай се от камък на камък, ако не искаш някой рояк да се появи след теб.",
        fr = "Спаси Скеджит Пепелянаплтика"
    },
    [78902] = {
        href = "youtube",
        bgn = "Добре, знам кога съм победен. Затова искам да те наема за мой Шеф на Хазната... или хазнар. Това е част от моя бляскав предприемачески план. Виж, тези червеи тук са чудесни в намирането на богати минерали, както нифените намират висококачествени гъби. Готов съм да заложа всичките си пари — и твоя живот — че те са открили находище на Сив Камък. Страхотен материал, макар да се съмнявам, че един като теб знае как да го използва. Знаеш ли какво, донеси ми една пратка от него и ще делим на половина!",
        fr = "Придобий 25 парчета Сив Камък"
    },
    [78941] = {
        href = "youtube",
        bgn = "Армията на Ксал'атат от известно време е способна да ни атакува.\n\nНо какво я накара да избере точно този момент? Нещо тук не е наред. \n\nТя изчака, докато изградим армия в отговор, и чак след това нападна открито. Игpaeм по нейните правила. Докладвай на генерала на Арати. Аз ще се отправя направо към бойното поле.",
        fr = "Срещни се с Генерал 'Стийлстрайк' в Халоуфол."
    },
    [79344] = {
        href = "youtube",
        bgn = "Чу ли, шампионе? Много хора от града с нетърпение искат да помогнат и да подкрепят атаката ни срещу нерубианите и Ксал'атат. Мисля, че си струва да се свържем с тях, за да видим с какво могат да допринесат. Колкото повече подкрепа съберем, толкова по-добре.",
        fr = "Разпитай в Дорногал за обещание за подкрепва в настъпващият конфликт."
    },
    [79224] = {
        href = "youtube",
        bgn = "Вдовицата Арак'най изпрати вест чрез едно от онези нейни „тъкачни плъхове“. Тя има следа, която може да е от значение за нашата кауза, и ни кани да разследваме. Цялата подготовка на света е безполезна без познание за врага. Собствените ми разузнавателни усилия в Азж-Кахет завършиха с... противоречиви резултати, както може би си спомняш. Признавам, не горя от желание да се връщам там толкова скоро. За щастие, пристигнаха подкрепления заедно с умел майстор-шпионин. За нещастие, тя е... е, ще видиш сам.",
        fr = "Говори с Вдовицата Арак'най при Леговището на Тъкача в Азж-Кахет."
    },
    [79227] = {
        href = "youtube",
        bgn = "Имам очи във всяка пукнатина на града, освен в една, която... ми се изплъзва.\n\nТрансформаториумът е територията на най-хитрите слуги и ценни любимци на Ансурек.Там е разработен процесът на Възнесение.Едва наскоро успях да сложа лапи върху него, благодарение на скъпата И’техи.\n\nГоляма част от него остава обгърната в неприятна неизвестност.Време е за по-практичен подход.\n\nПостави 'чадърите', за да събираш разузнавателни сведения от моите шпиони,след което се срещни с И’техи и твоя шпионин майстор Вос в уединен ъгъл на района.",
        fr = "Сложи 'чадъри' за среща с разузнавачите на Тъкача в Засенчения Пазар, Източният Промеждутък, и Трепнещото Дефиле."
    },
    [83643] = {
        href = "youtube",
        bgn = "Това, което преживяхме в джобното измерение на Кел'Тузад, е навременно напомняне за това какво може да се случи, когато магията се използва без оглед на етика или регулации.За мен това подчертава важността на Кирин Тор.Но, от друга страна, Кел'Тузад също беше част от Кирин Тор. Това е и напомняне за това как властта покварява.Сега, когато се уверихме, че тези артефакти няма да причинят на никого друго неочаквано пътуване...Нека се върнем при Ейтас. Може би сега повече хора са откликнали на писмото му.",
        fr = "Съберете се с Калегос на Спокойния бряг."
    },
    [80022] = {
        href = "youtube",
        bgn = "Знам, че Освободените могат бързо да поправят и разчистят Буревестникът – но също така познавам нерубианите.Ако видят възможност за засада, ще я използват.Докато сме с гръб към тях и фокусирани върху Буревестникът, сме идеалната мишена.\n\nТрябва да събера моите Буреносни Ездачи и да оформя периметър около Дорногал в случай на атака – било то отвътре или отвън.Срещни ме пред Буреносния пост. \n\nТам ще призова войските си.",
        fr = "Срещни Белгрим извън Щурмовръх, после говори с него и го следвай до Гробницата. Това предизвикателство може да бъде изпълнено с до 3-ма съотборника."
    },
    [82701] = {
        href = "youtube",
        bgn = "Когато разузнавах, чух и видях неща, които не разбирам. Може би, ако ти ги опиша, както и на гоблините, ще разбереш какво означават.",
        fr = "Съпреживей разузнавателната мисия на Орвейна."
    },
    [84728] = {
        href = "youtube",
        bgn = "Напуканото цитриново късче, което намери, изглежда пасва идеално в едно от гнездата на пръстена, но...\n\n<Ангорла поставя парчето в пръстена, но цитринът се разклаща и изскача обратно.> \n\nИзглежда, че го отхвърля. Ако успеем да поправим цитрина и да стабилизираме енергията в парчето, може би ще го приеме?\n\nТъй като вече беше толкова полезен с Баргус, би ли подал ръка още веднъж?",
        fr = "Помогни на Ангорла да поправи Цитрина"
    },
    [84724] = {
        href = "youtube",
        bgn = "Тази зала... този кристал...\n\nКой създаде това място? Кой е живял тук? И кой е този „Сирс“, чието име продължаваме да срещаме по плочите? \n\nКогато тръгнахме да изучаваме кристала, не очаквах да открием останки от древна цивилизация дълбоко под земята.\n\n<Баргус разрошва жилавите си мустаци, преди да те погледне.> \n\nТова заслужава по-обстойно разследване, не мислиш ли?'",
        fr = "Изследвай Кристалното Светилище."
    },
    [79721] = {
        href = "youtube",
        bgn = "Кой си ти?\n\nАх, разбира се, още един чужденец!\n\nАз съм Венбранд, укротител на огнените пчели и създател на огнената напитка.\n\n<Венбранд се изпъчва гордо, сякаш трябва да бъдеш впечатлен.>\n\nДонесох бъчви с огнена напитка, за да помогна на ранените.Мислех, че напитката ще облекчи болката им, но за повечето тя просто причини още… пареща… болка…Отказвам да я оставя  да отиде на вятъра.Може би можем да я превърнем в оръжие. Все пак нерубианите са просто буболечки – органични и леснозапалими.А тази бърлога тук е перфектният тестов обект.",
        fr = "Използвай 'пепеляна', за да отблъснеш нерубианската атака над Арената."
    },
    [81912] = {
        href = "youtube",
        bgn = "Не си мисли, че не забелязах онези гарвани, които бълват мълнии.Определено е по-добре от хвърлянето на чукове.Но няма да има никакво значение, ако Буреносните ездачи не могат да улучат целите си.Трябва да тестваме точността им.Имам няколко гномски устройства, които ще проектират лесни мишени за тренировка.\n\nВземи Шраубендре и се върни там, за да им покажеш как се прави!",
        fr = "Помогни на Курдран да тренира наборниците за въздушно прицелване."
    },
    [81930] = {
        href = "youtube",
        bgn = "Хората изживяват видения на 'Сияйна Песен' из целият Азерот. Имаме основание да вярваме, че това е някакво предупреждение. \nСрещни се с мен в Силитус. \nМоже би Ораторът на Азерот може да ни просветли какво означава това предупреждение.",
        fr = "Иди в Силитус и говори с Джайна отностно виденията, който се разпространяват из Азерот"
    },
    [79244] = {
        href = "youtube",
        bgn = "Вдовицата Арак'най изпрати съобщение чрез една от онези нейни „паяко-плъхове“.Тя има следа, която може да е от значение за нашата кауза, и ни покани да я разследваме.\n\nЦялата подготовка на света е безполезна без познание за врага.Моите собствени разузнавателни мисии в Аж-Кахет бяха... с противоречиви резултати, както може би си спомняш.\n\nПризнавам, че не горя от желание да се върна там толкова скоро.\n\nЗа щастие, пристигнаха подкрепления с опитен шпионин.За нещастие, тя е... е, ще видиш сам.",
        fr = "Информирай Вдовицата Арак'най отностно намереното в Трансформаторията. После се върни при Алерия в Дорногал"
    },
    [82691] = {
        href = "youtube",
        bgn = "Всички последвахме Орвейна в тези пещери на повърхността, защото вярвахме в това, което правим.Но това... \n\nНе очаквахме толкова много наранявания, толкова изтощително търсене.Засега просто ни трябва малко време за дишане.\n\nУбий съществата навън, които ни вредят, за да си осигурим пространство и да се справим с истинския проблем.",
        fr = "Избий Спящите създания."
    },
    [83773] = {
        href = "youtube",
        bgn = "Не всички проблеми на Кирин Тор могат да бъдат решени за един ден.Но един от начините, по които можем да действаме, е да почетем тези, които паднаха в битка.След като говорихме с всички тук, успяхме да организираме церемония, за да изпратим онези, които загубихме... както и Даларан.Ще бъде чест, ако се присъединиш към нас и участваш в почитането на нашите паднали другари от Кирин Тор.",
        fr = "Постави помени донесени от оцелелите в Даларан на лодките в Тихия Бряг."
    },
    [84721] = {
        href = "youtube",
        bgn = "За да разберем „пеещия кристал“ в сърцето на острова, ще ни е нужна специална апаратура.Изковахме устройство, което да сканира оголените му фасети, но енергиите на кристала са твърде сложни, за да бъдат разчетени.Той има изключително необичаен енергиен отпечатък. \n\nГоблините и Арати изглеждат нетърпеливи да помогнат, затова нека продължим с тяхната подкрепа.\n\nВземи моята кутия с инструменти и събери прототипа и компонентите, които Арати и гоблините са подготвили.",
        fr = "Помогни на Баргус да събере земния прототип, Аратийския концентратор и източника на енергия на гоблините."
    },
    [78226] = {
        href = "youtube",
        bgn = "Получихме покана. Или по-скоро, ти получи, Шампионе.Това е молба за среща с Везира.\n\nТова име кара дори най-богатите и могъщи фигури в Града на нишките да потръпнат.\n\nАко успеем да спечелим този човек като съюзник, това може да запечата победата ни срещу ужасяващата сянка на Ансурек завинаги.\n\nТрябва да се срещнеш с него в Дупките.\n\nИзползвай разпръсквача на феромони тук, в бърлогата ми, за да се маскираш достатъчно, за да влезеш безопасно.",
        fr = "Срещни се с 'Везира' в Дупките на Азж-Кахет - Градът на Нишките."
    },
    [79024] = {
        href = "youtube",
        bgn = "ZZ-01-47 би трябвало да успее да се промъкне там, без да привлича твърде много внимание.Но бъди внимателен! Тези гоблини са жадни за суровини.Ако забележат нашия бот, няма да му покажат никаква милост.",
        fr = "Наеми ZZ-01-47 да обследва Фабриката за Големи."
    },
    [78468] = {
        href = "youtube",
        bgn = "Камъкът на спомените, който възстанови, е точно това, което подсказва името му.\n\nТой съдържа спомените, заповедите и дълбоко закодираните Наредби на земляните.\n\nТази сграда, Архивът, е центърът на нашата цивилизация.\n\nТук спомените се обработват, каталогизират и съхраняват в края на предвидения цикъл на даден землян.\n\nС кодекса, който създадох, можем да получим достъп до един-два от спомените на камъка.\n\nВземи го и разчети какво пише на камъка, който намери.",
        fr = "Използвай Призматичния Кодекс за да видиш Камъка на Спомените. После го върни в Архивното хранилище."
    },
    [83499] = {
        href = "youtube",
        bgn = "Оцелелите от Кирин Тор се колебаят да се върнат в тази област.Огромно количество енергия беше разсеяно преди и след разбиването на Даларан.Невидима, но осезаема миазма все още витае във въздуха за тези, които са чувствителни към нея.Не е ясно дали мястото е опасно или дали някакви по-осезаеми заплахи все още дебнат тук.Мога да ни защитя, но изразходвах всичките си реагенти в Просцениума.\n\nЩе ми помогнеш ли да събера още?",
        fr = "Помогни на Аетас Слънцеграбителя да събере реагенти, необходими за защитно заклинание на Спокойния бряг."
    },
    [78231] = {
        href = "youtube",
        bgn = "Поканата на Алерия беше риск...\n\nно дори в този момент чувствам, че си струваше. \n\nЗнам, че беше.Ще говоря с нея сам. Междувременно бих искал ти да се отправиш към града горе.\n\nФеромоните, които Низрек ти даде, ще ти позволят достъп до Сумрачния Базар.\n\nНаблюдавай търговците, слушай разговорите, купувай стоките им.Този град е толкова оживен, колкото и Стормуинд.\n\nА неговите жители са също толкова достойни да бъдат освободени от злоупотреби, колкото и нашите.Убеди се сам колко много си приличаме.",
        fr = "Изследвай Чаршията."
    },
    [78951] = {
        href = "youtube",
        bgn = "Когато се протегнах към Пламъка, усетих всепоглъщащото отчаяние и безнадеждност, вложени в него.Боли ме, но... моята светлина сама по себе си не е достатъчна, за да прогони тези сенки.Затова ще изберем по-пряк път.Ако останалите култисти са се оттеглили в Леговището на Мрачната Скала, тяхната обединена сила вероятно е това, което държи Пламъка затъмнен.\n\nТрябва да ги спрем, преди тази тъмнина да се разпространи.",
        fr = "Убий 10 култисти на Ордена на Ноща в пещерата под Скалистият Фар."
    },
    [83543] = {
        href = "youtube",
        bgn = "Имаме разузнавачи във всеки ъгъл на Каз Алгар, и всички съобщават едно и също: неприятности.Изглежда, че сме пристигнали точно навреме, а?\n\nПровери разузнавателната карта на масата зад теб и помогни, където можеш.",
        fr = "Разгледай Разузнавателната Карта и избери коя зона в Кхаз Алгар искаш да подкрепиш."
    },
    [82696] = {
        href = "youtube",
        bgn = "Видението ми беше ясно. Трябва да продължа тази работа.Трябва да разбера как можем да спрем разпространението на Черната Кръв, преди да е станало твърде късно – за твоите хора и за моите.\n\nСрещни ме в Дълбините. Ще бъда във форма, която ми позволява да се крия и да слушам, без никой да ме забележи.",
        fr = "Срещни се с Орвейна в Камп Мурок в Звънящите Дълбини."
    },
    [83723] = {
        href = "youtube",
        bgn = "Хипотезата на Калегос, че отломките на Даларан пречат на далекобойната телепортация, изглежда вярна.Магьоснически портали са се появили по брега, но никой не е преминал през тях.Вероятно има магьосници, блокирани в порталите.Или пък нещо, жадно за мана – като ловци на демонска енергия – може би е привлечено тук от освобождаването на енергията на Даларан.Трябва да разследваме. Магьосниците от Кирин Тор може да са в опасност.Ловците на демонична енергия са приемлив риск.Да не губим повече време.",
        fr = "Помогни на магьосниците да излязат от порталите на Острова на Дорн."
    },
    [78614] = {
        href = "youtube",
        bgn = "Все още ми трябва повече време с Алерия, за да науча повече за Ксал'атат.\n\nТова, което разбрах досега, е изключително обезпокоително. \n\nФейрин изпрати съобщение, че ще отиде в сиропиталището, и те помоли да се срещнеш с нея там.\n\nТя често забавлява децата, докато е в Мерелдар, и не се съмнявам, че ще оцени, ако се включиш и ти.",
        fr = "Играй си с 3 сирачета."
    },
    [79029] = {
        href = "youtube",
        bgn = "Върнахме се и сме готови.\n\nТи и ZZ-01-47 влезте вътре и предизвикайте хаос.\n\nВзривявайте неща и направете такава бъркотия, че да ги изкарате от производствения отсек.Аз ще използвам суматохата, за да се промъкна вътре.\n\nПрисъедини се към мен, когато можеш, и ще имаме шанс да активираме съоръжението и да ги изгоним.Не е нужно да ги победим всичките.Ако победим лидера на Мръсните Фитили, който ръководи операцията, ще сломим волята им.Щом златото спре да тече, лакеите на Мръсния Фитил сами ще се разбягат.",
        fr = "Посей хаос, получи достъп до производствената, и рестартирай съоражението."
    },
    [78948] = {
        href = "youtube",
        bgn = "Нещо не е наред.\n\nС напредването на битката всяка от страните става все по-агресивна. Алерия сякаш знае нещо – в един момент по време на сражението тя просто изчезна.Преследваме я, но не мога да оставя тези войници да загинат.\n\nТя е съвсем близо. Можем да се съберем с нея и да продължим заедно.",
        fr = "Говори с Андуин и хвани Ксал'атат."
    },
    [83315] = {
        href = "youtube",
        bgn = "Това ще бъде дълъг процес. По-дълъг, страхувам се, отколкото Дагран може да остане тук, на Островите.\n\nНо може би...\n\nИма много титанови реликви, които мога да използвам като „ключове“ за отключване на информация в основната система или за нейния ремонт.Това може да ускори процеса. Само времето ще покаже.\n\nТи ни помогна достатъчно, Шампионе.Върни се при Мойра и й разкажи какво открихме.",
        fr = "Върни се при Мойра Таурсан в Дорногал."
    },
    [83539] = {
        href = "youtube",
        bgn = "Страхувам се... че може би само аз съм останал, Шампионе.Или че другите са твърде далеч, за да получат съобщението ми.\nМоже би ще трябва сами да изградим аванпост тук и да се заемем с прочистването на мястото на катастрофата.Така да бъде.Това също е за добро...",
        fr = "Построй аванпоста на Кирин Тор на Спокойния бряг."
    },
    [80321] = {
        href = "youtube",
        bgn = "Най-добре е да се разделим тук. Аз ще отведа всички в безопасност и ще се погрижа за евакуацията им.Междувременно ти трябва да потърсиш Кадгар. Сигурен съм, че също ще има нужда от помощта ти.Ще намериш друг изход по-нататък, който би трябвало да води обратно към повърхността.",
        fr = "Намери Кадгар обратно на повърхността."
    },
    [79701] = {
        href = "youtube",
        bgn = "<Белгрим трепери от ярост.>\n\nТези проклети нерубиани! Нападат лечебен пункт!Толкова много ранени и беззащитни...И все пак изглежда, че вие, чужденците, оказвате сериозна съпротива!\n\nНека стрием всяко последно от тези насекоми обратно в земята!",
        fr = "Отблъсни нерубианската атака над Просцениума."
    },
    [78943] = {
        href = "youtube",
        bgn = "Нашите войски може и да са способни да се задържат сами, но да те видят в битката със сигурност ще ги вдъхнови.\n\nВземи този боен рог.\n\nНека ехти из полето и изпълни враговете ни със страх.\n\nСлед като събереш войските ни, отправи се към командирите си.",
        fr = "Събери 20 войници от Алгарийската офанзива."
    },
    [84940] = {
        href = "youtube",
        bgn = "Виждаш ли, Рикет предложи да го изкопае, но дамата от експедицията на Арати не беше особено въодушевена от тази идея.Разкрещя й се доста здраво. Чу се чак от дирижабъла. Уф.\n\nБаргус, землянският „ординант“ – каквото и да значи това – предложи да сканираме кристала, за да го „разберем по-добре“.\n\nАз не се интересувам от разбиране. Всичко, което искам, е моята част.Но нямам нищо против да се сниша и да правя каквото поискат.\n\nОтиди и поговори с Баргус в лагера на земляните. Виж как върви работата им и дали можем да помогнем.",
        fr = "Потърси Баргус в лагера."
    },
    [78613] = {
        href = "youtube",
        bgn = "Трябва да призная, не мислех, че първите посетители в Мерелдар ще бъдат външни хора.\n\nМислех, че Империята...\n\nЕ, няма значение.\n\nТи беше повече от полезен за моя народ и това заслужава признание. Мерелдар е бастионът на Арати в Халоуфол.\n\nОтдели малко време, почини си.",
        fr = "Излседвай Мерелдар."
    },
    [78697] = {
        href = "joENyAQgIdI",
        bgn = "Бригадирката не е тук. Очевидно. Но доказателствата сочат, че е била тук съвсем наскоро.Така че може би все още е някъде наблизо!\n\nТрябва да се разходим по-навътре в града и да видим дали някой знае къде може да се намира.Или може би някой друг ще ни даде отговорите, които търсим.А може и сами да разберем\n\nМоже би е било някакво нападение или някакъв вид...\n\nСъжалявам. Изпреварвам събитията.Нека разследваме!",
        fr = "Използвай Разследващото умение, за да намериш следи какво е станало в Таеллокх."
    },
    [78463] = {
        href = "youtube",
        bgn = "Каменоломната е превзета от гъбарианите, всички минни тунели са срутени и нямаме време да ги разчистим и възстановим!\n\nВъпреки това, по пътя насам забелязах доста руда на земята.Това би било добро начало за ремонта на Коридора, но...\n\n<Белгрим въздъхва тежко и хвърля мрачен поглед към ранените земляни от Освободените.>\n\nТук ме очаква дълг. При хората на Аделгон. Моите хора.\n\nЩе събереш ли рудата вместо мен?'",
        fr = "Събери 20 Бляскава Руда в Рудникът."
    },
    [78533] = {
        href = "youtube",
        bgn = "Кралицегвардеец Зирикс излезе от земята и изненада Магни.Той е в най-далечния край на разрушенията, отбранявайки се срещу рояка.\n\nМойра и аз се опитахме да помогнем, но не успяхме да ги отклоним.\n\nЕла с мен.\n\nМагни се нуждае от помощта ни!",
        fr = "Намери Магни и победи Кралицегвардеец Зирикс."
    },
    [79147] = {
        href = "youtube",
        bgn = "Сега, когато всички новобранци са тук, е крайно време да се вдигнем във въздуха.\n\nРазбра ли? Крайно време е? Не?\n\nДобре тогава.\n\nЩе подложим тези новобранци на сериозни изпитания.Започвайки с основите на въздушните маневри при висока скорост, ще се опитаме да симулираме точността на полетите, които може да се наложи да изпълняваме под земята.\n\nСлед това ще видим на какво наистина са способни тези новаци – а мисля, че Трал и Луфсела са подготвили нещо специално.",
        fr = "Помогни на Курдран да тренира наборниците за въздушни маневри."
    },
    [78244] = {
        href = "youtube",
        bgn = "Онази сцена в далечината е мястото, където Ансурек ще произнесе речта си за Деня на Възнесението.\n\nТи, Алерия и аз ще се изкачим на една от близките кули и ще наблюдаваме.\n\nАко искаме да обърнем нейните собствени граждани срещу нея, трябва да разберем тактиките възможно най-добре.\n\nВече казах на Алерия, но трябва да останем незабелязани.\n\nАко срещнем неприятности, Везирът е уредил набор от летателни машини за бягство в Дупките, там където се срещнахме за първи път.",
        fr = "Говори с Андуин, когато си готов да наблюдаваш речта на Деня на Въздигането, и излез от града тихо след това."
    },
    [79022] = {
        href = "youtube",
        bgn = "Върховната ораторка Бринте е изпратила спешно съобщение за теб, Шампионе.Тя е нетърпелива да помогне във войната, която предстои, и разследва мистериозен сигнал в Дълбоката Ковачница –изоставено съоръжение за производство на големи в Звънтящите дълбини.\n\nМожеш ли да се срещнеш с нея там и да предложиш своята експертиза?",
        fr = "Срещни се с Бринте в Дълбоката Ковачница в Звънящите Дълбини"
    },
    [81689] = {
        href = "youtube",
        bgn = "Нашите нови коболдски приятели започнаха да се заселват в Гундаргаз.Също така събират всевъзможни предмети от Звънтящите дълбини.\nТрябва да се отбиеш при квартирмайстора!Провери какво са събрали, а след това ще обсъдим следващите ни стъпки.\nЧух, че Андуин е някъде тук наблизо.Подозирам, че има планове за Халоуфол.Ще ни трябват всички съюзници, които можем да намерим, за да се изправим срещу нерубианите.",
        fr = "Срещни се с  'Waxmonger Squick'"
    },
    [78713] = {
        href = "youtube",
        bgn = "Има видение, което се вижда из цял Азерот. 'Сияйна Песен'. Вярваме, че е предупреждение, но не сме сигурни какво означава. Срещни се с мен в Силитус. Трябва да попитаме Оратора на Азерот какво означава това видение.",
        fr = "Иди в Силитус, за да говориш с Трал относно виденията, които се разпространяват из Азерот."
    },
    [78714] = {
        href = "youtube",
        bgn = "Има силни доказателства, че Сияйната Песен е предупреждение от самият Азерот. Зов за помощ. Затова сме тук. Ако това видение наистина е съобщение от Азерот, Магни ще знае какво се опитва да ни каже. Той трябва да бъде в Камерата на Сърцето. Хайде да тръгваме.ваме.\n\nПомни, ние правим това за земляните! За справедливостта!За всички братя, сестри и другари, които загинаха заради надменността на Върховния Оратор!",
        fr = "Иди в Камерата на Сърцето за да питаш Магни за помощ по дешифрирането на Сияйната Песен"
    },
    [78715] = {
        href = "youtube",
        bgn = "Не съм говорил с Азерот от години. Първоначално просто не усещах нуждата. После осъзнах, че започнах да я ненавиждам. Заради това, че ме остави така... и сега не съм сигурен дали ще мога. Но знам какви са залозите. Тази нейна Сияйна Песен предсказва нещо страшно. И трябва да разберем какво. Първо трябва да подготвим Камерата на Сърцето. Можеш ли да стартираш конзолите наблизо?",
        fr = "Помогни на Магни да извърши ритуала си."
    },
    [78716] = {
        href = "youtube",
        bgn = "Магни изглежда стабилен засега, но все още не реагира. Трябва да му осигурим лечение бързо. Ще отворя портал към Даларан. Последвай ни, когато можеш.",
        fr = "Мини през портала към Даларан"
    },
    [78717] = {
        href = "youtube",
        bgn = "Е, това беше доста сън. Не очаквах Азерот да бъде толкова... шумна. За обикновените хора тя тихо вика. Но с нашата връзка, усещах, че тя крещи. Направо в кристалната ми глава. Обаче го видях. Каз Алгар, остров на земни, осветен от огън и дим. Там се опитва да ни отведе Азерот. Това трябва да защитим.",
        fr = "Обсъдете следващите стъпки, а след това се свържете с Кадгар."
    },
    [78718] = {
        href = "youtube",
        bgn = "Визията на Магни предсказва, че Каз Алгар може да преминава през... бурни времена. Затова е най-добре да се уверим, че Даларан е подготвен за най-лошото. Ето, вземи тази пръчка. Тя е настроена с магиите за защита на Даларан. Просто я помахай близо до стратегически места в града, за да укрепиш нашата магическа защита.",
        fr = "Укрепете защитата на Даларан"
    },
    [78719] = {
        href = "youtube",
        bgn = "Нашите граждани трябва да са подготвени за заминаването на Даларан. Можеш ли да попиташ из града и да видиш дали някой се нуждае от помощ? Бих искал също да говориш с Бран и Архмагистър Дренден. И двамата имат притеснения, които е най-добре да се разгледат преди да тръгнем за Каз Алгар.",
        fr = "Помогни на гражданите на Даларан да се подготвят за телепортирането."
    },
    [78721] = {
        href = "youtube",
        bgn = "Ако ще изследваме нови земи в Каз Алгар, ще ни трябва помощ от Лигата на Изследователите. Но те няма да са сами в това приключение. Лигата се обединява отново с Реликвариума, точно както на Драконовите острови. Този път се наричат Алгарианска експедиция. Малко се притеснявам дали все още се разбират помежду си. Изследването може да разкъса хората толкова лесно, колкото ги обединява. Можеш ли да провериш как стоят нещата с тях?",
        fr = "Проверете как са нещата с Алгарианската експедиция."
    },
    [78722] = {
        href = "youtube",
        bgn = "От това, което Магни е видял, Каз Алгар може да не е най-безопасната дестинация. Ще разчитаме на твоята помощ, ако започне бой. Кажи ми, когато си готов да тръгнеш.",
        fr = "Кажи на Kадгар, че си готов да тръгнеш."
    },
    [78761] = {
        href = "youtube",
        bgn = "Нямаме време за почивка!\n\nВърховният Оратор бяга към най-свещената машина на земляните.Трябва да го последваме.\n\nПомни, ние правим това за земляните! За справедливостта!За всички братя, сестри и другари, които загинаха заради надменността на Върховния Оратор!",
        fr = "Конфронтирай Главния Оратор вътре в Залата на Пробуждането."
    },
    [79030] = {
        href = "youtube",
        bgn = "Моля, предай новината за победата ни на Алерия в Дорногал.Сигурен съм, че нашите съюзници ще се зарадват да чуят как можем да допринесем за военните усилия..",
        fr = "Върни се при Алерия в Дорногал"
    },
    [82692] = {
        href = "youtube",
        bgn = "  Не знам какво те доведе тук, но можем да използваме помощта ти.Дойдохме да разследваме следи от Черната Кръв в този район, но съществата ни надвиха.Няколко от нас все още са навън на терена.\n\nТи си в добра форма. Намери хората ми и им помогни да се върнат.А ако имаш сили, огледай отблизо странните цветя, които растат от кръвта, просмукваща се под земята.Може би те крият ключа към това как да се борим с покварата й.",
        fr = "Намери прикования харанир и излседвай 'Странните Цветя'"
    },
    [78607] = {
        href = "youtube",
        bgn = "Трябва да стигнем до Мерелдар и да уведомим генерал Стийлстрайк за това, което Орденът на Нощта се опита да направи тук.\n\nБлагодарение на Свещения Пламък ги спряхме, преди да могат да причинят още по-големи злини.",
        fr = "Пътувай до Мерелдар и се срещни с генерал Стийлстрайк."
    },
    [78462] = {
        href = "youtube",
        bgn = "'Последното нещо, което очаквах днес, беше да видя Белгрим — още по-малко да получа помощта му.\n\nНо предполагам, че след като Коридорът беше повреден, той няма избор.\n\nАз... не знам как да възприема това. Единствената логична стъпка е да го приема.\n\n<Аделгон започва грубо да смачква плътта на гъбарианина в каменните си ръце.Тя се превръща в размекната каша смущаващо бързо.>\n\nЕто. Смеси това с кал и го наложи върху ранените.",
        fr = "Излекувай 5 Земни пришълци в Сбито Бърдо."
    },
    [84022] = {
        href = "youtube",
        bgn = "Ти свърши чудесна работа, като спечели Ануб'азал и Низрек за нашата кауза.Време е да затвърдим този тристранен съюз между всички нас.\n\nЩе проведем съвещание чрез 'чадъри'.Активирай ги, когато си готов да започнем.",
        fr = "Съберете сили с Тъкачката, Генерала и Везира за да изковете Прекъснатите Нишки."
    },
    [79107] = {
        href = "youtube",
        bgn = "Туралион и Гея'ра обучават новите ни землянски съюзници като сухопътни войски.Но ще ни трябва повече от това. Ще ни трябват Буреносните ездачи.\n\nМнозина загинаха по време на пробива в Щурмовръх, а още повече паднаха пред нерубианите.Техният лидер, Бурещитник Белгрим, загина доблестно.\n\nОцелелите Буреносни ездачи са настанени в лечебен пункт наблизо.\n\nТрябва да направим всичко необходимо, за да върнем тях и техните гарвани обратно във въздуха.Те ще бъдат най-могъщото оръжие на земляните в предстоящите битки.",
        fr = "Провери Бурните ездачи."
    },
    [78464] = {
        href = "youtube",
        bgn = "Нерубианската атака, твоето метеорично падение...\n\nА сега и Белгрим е тук?\n\nТой се нуждае от още работници за Коридора си, но дори и да исках, не мога да помогна.Моите хора умират в този момент.Някои бяха отвлечени от нерубианите по време на атаката.\n\nНе си първият чужденец, когото срещам.Малък човек, като Мойра, пристигна тук по-рано и незабавно тръгна след тях.Пое по западната пътека към близка пещера.\n\nЩе ти бъда задължен, ако намериш хората ми.",
        fr = "Изпълни дълбината 'Earthcrwl Mines' близо до Сбито Бърдо."
    },
    [82699] = {
        href = "youtube",
        bgn = "Време е да създадем връзки.Има група гоблини извън Точката на възможностите, там, в Бездната на разкопките.\n\nЧух някои от тях да мърморят, докато започваха смяната си.Да видим дали няколко приятелски думи няма да ги разприказват.\n\nДокато си там, провери използваните варели с гориво.Не ми позволиха да надникна в пълните варели, но просто захвърлят използваните около работната площадка.",
        fr = "Търси за улики разпитвайки гоблините и изнамери доказателства в Бездънният Изкоп"
    },
    [82694] = {
        href = "youtube",
        bgn = "Не съм сляп.\n\nЗнам, че са уморени и изтощени.Но сме толкова близо до разгадаването на това, което можем да направим срещу Черната Кръв.\n\nЗначимостта на това, което откриваме, надхвърля Халоуфол или нерубианското кралство.Ако искаме да намерим решение, ни предстои още много работа.\n\nЗа момента, нека се оттеглим и възстановим силите си. Някъде далеч от тези същества.",
        fr = "Срещни се с Ханнан в Халоуфол, за да чуеш плана."
    },
    [79244] = {
        href = "youtube",
        bgn = "Вдовицата Арак'най изпрати съобщение чрез една от онези нейни „паяко-плъхове“.Тя има следа, която може да е от значение за нашата кауза, и ни покани да я разследваме.\n\n Цялата подготовка на света е безполезна без познание за врага.Моите собствени разузнавателни мисии в Азж-Кахет бяха... с противоречиви резултати, както може би си спомняш.Признавам, че не горя от желание да се върна там толкова скоро.\n\n За щастие, пристигнаха подкрепления с опитен шпионин.За нещастие, тя е... е, ще видиш сам.",
        fr = "Уведоми Вдовицата Арак'най за откритото в Трансформатория. След това се върни при Алерия в Дорногал на Остров Дорн."
    },
    [78459] = {
        href = "youtube",
        bgn = "Мразя да го призная, но бяхме хванати неподготвени от нерубианите.Нашите усилия досега бяха съсредоточени върху поддържането на Дорногал и справянето със спадащото ни население.\n\nНеустрашимата гордост на Бурещитник Белгрим запази него и Буреносните ездачи, като способни бойци,но те вече са на ръба на силите си, а те не са строители.\n\nЩетите върху Коридора надхвърлят способностите ни за ремонт.Но... не винаги е било така.\n\nПредполагам, че ако искаш да разбереш, ще трябва да научиш повече за нас.",
        fr = "Научи от Мерикс отностно Съвета на Дорногал."
    },
    [78539] = {
        href = "youtube",
        bgn = "С моите Бурни ездачи и то неактивни, Дорногал е незащитен, с изключение на малкат шепа миротворци. \n\nАко нерубианите ни нападнат отново тук, Дорногал ще падне — и ние всички с него. Наложително е да ги отвлечем от града и да унищожим техния командир. \n\nНие можем и ще изградим собствена мрежа и ще уловим Зирикс в нея. \n\nИмам план.",
        fr = "Обсъди плана за атака на нерубианите с Белгрим."
    },
    [78838] = {
        href = "youtube",
        bgn = "Гундъргаз е моят дом. Или поне беше, преди Висшият Оратор да реши да ме преназначи на повърхността. Липсва ми моят дом, но той... се е променил. С намаляването на броя на Машинните Оратор, ние сме в състезание с времето. Напоследък сме особено уморени от задачите си, но както винаги, трябва да носим своите бремена. Позволи ми да ти покажа района. Има някои земни същества, които бих искал да срещнеш.",
        fr = "Придружи Бринте докато говори за земните в Гундаргаз."
    },
    [78383] = {
        href = "youtube",
        bgn = "За да добавят обида към нараняването, те ме разоръжиха. Няма да си тръгна без тези ножове! \n\nДокато търсим, оглеждай се за всякакви доказателства за това, което се случва тук. Всичко, което може да ни даде предимство срещу нерубианите. \n\nНещо странно се е случило, което ни е дало възможност да избягаме. Имам усещането, че това може да бъде нещо, което можем да използваме в наша полза.",
        fr = "Намери Флин 'Острието' и 3 нерубиански разузнавачи от силите на Кахети в Рак-Заказ."
    },
    [79233] = {
        href = "youtube",
        bgn = "Колкото и да обичам да се крия в сенките, най-съществената информация ще бъде вътре в лабораторията на Великата сплитерка. Разбира се, ще ви трябват правилните феромони, след като влезете, но можем да се погрижим за това с малко биологична фалшификация.\n\nЛоялистите на нерубианите тук със сигурност са на списъка с поканени. Шест от техните секрети трябва да са достатъчни, за да маскираме нас тримата.",
        fr = "Събери 6 Секреции от нерубианиските верноподанници в зоната на Трансформаторията."
    },
    [78639] = {
        href = "youtube",
        bgn = "Хулигани навсякъде!\n\nНевинни коболди потискани от наемниците на Кандъл Кинг из цялата местност Уорънс.\n\nДай на хулиганите да вкусят от собственото си лекарство!\n\nСлед като бъдат победени, невинните ще имат шанс да избягат. Да бъдат свободни!",
        fr = "Освободи потиснатите коболди в Уорънс като победиш текхните заловители."
    },
    [79325] = {
        href = "youtube",
        bgn = "Изпратих Зи-Зи напред към мястото за добив на Shadowvein. От това, което предадоха обратно, изглежда, че районът е пълен с каменни червеи и покрит с тази... течност. \n\nДадох им ъпгрейд, докато те чакахме.\n\nНе знам колко ефективен ще бъде в бой, но резултатите трябва да бъдат шокиращи за всеки, който се опита да ги заплашва.",
        fr = "Срещни се със ZZ-01-47 на мястото за добив на Шадоувейн"
    },
    [82697] = {
        href = "youtube",
        bgn = "Твоето присъствие тук е приятна изненада!\n\nНещо голямо се случва на Опортюнити Пойнт, но е трудно да разберем какво, без да се приближим до хората, които работят там. Знам, че Хаксл е замесен. \n\nЩе ни трябват неговите документи, ако искаме да разпитваме без да създаваме проблеми. Той е на път за Опортюнити Пойнт. \n\nИди, следвай го и виж дали има нещо, което можем да използваме. Не се тревожи за бъркотията – знам, че си дискретен, когато трябва. И... също така не, когато трябва.",
        fr = "Намери Хаксъл Дрибит и го обрули, за да получиш достъп до операцията."
    },
    [83031] = {
        href = "youtube",
        bgn = "<Аетас въздъхва тежко, гласът му пропит от тъга.>\n\nДаларан... някога символ на единство и магическо майсторство, сега е сведено до развалини и пепел. Отново. Толкова много загуби и толкова много болка. Приятели и съратници изгубени за миг, гласовете им заглъхнали от ръката на Ксал'атат.\n\n<Той поема дълбоко дъх, събирайки се срещу неописуемата тъга.> \n\nНо сега е времето за действие — не за скръб. Трябва да се съберем с останалите Кирин Тор. Обаче правилните думи не идват лесно.",
        fr = "Помогни на Аетас Слънцеграбителя да изпрати съобщение до оцелелите магьосници от Кирин Тор на Спокойния бряг."
    },
    [78471] = {
        href = "youtube",
        bgn = "Знаем, че нерубианите са в съюз с Ксал'атат. \n\nИ имаме добра представа защо ни нападнаха — както и Даларан.\n\nИзглежда, че са решени да унищожат земните — дори да ги ритат, когато са паднали. Но защо? \n\nДали е защото Сърцевината е ключът и разрушаването му не беше достатъчно?\n\nМоже би това, което правим тук, поправяйки Сърцевината, е точно това, което те не искат да правим.\n\nТрябва да се върнем в Дорногал и да се опитаме да съберем парчетата от тази пъзел.",
        fr = "Върни се в Залата на Фондацията в Дорногал."
    },
    [78952] = {
        href = "youtube",
        bgn = "<Фейрин говори с тих, но яростен шепот.> \nДобра работа. Но преди да си тръгнем, има още нещо. Надолу по този път има могъщи жреци. Мисля, че призовават нещо... нещо огромно. Без съмнение, за да ни ударят отгоре и да ни прогонят от самата кула. Ще бъде опасно, но трябва да ги спрем. С мен ли си?",
        fr = "Унищожи Сенчестата Пукнатина."
    },
    [78954] = {
        href = "youtube",
        bgn = "Чуваш ли го? \n\nНадежда, която се връща?\n\nБлагодаря ти за помощта, Шампионе.\n\nПламъкът на кулата на зората остава тъмен. Но този път, мисля, ще можем да го възстановим. Нека се срещнем при кулата.",
        fr = "Помогни на Фейрин да възстанови Свещения Пламък на Скалистият Фар"
    },
    [82130] = {
        href = "youtube",
        bgn = "Докато ти беше навън, аз също не съм се отпускал. Твоите подвизи в Дупките привлякоха вниманието на някой много по-високо. Странно същество, обвито в бинтове, с мирис на отчаяние. За щастие, това необичайно чудовище плаща посещение чак в Дупките, за да разбере защо техните похитители липсват. Сега е нашият шанс да нанесем удар и да разрушим цялата тази операция.",
        fr = "Убий Главният Похитител"
    },
    [82141] = {
        href = "youtube",
        bgn = "Затягането на хватката ѝ върху гражданите беше нещо, което очаквах от Кралица Ансурек, но насилственото възнесение на населението на Дупките е твърде много. Ансурек е паднала много по-далеч, отколкото някога очаквах. Не мога да стоя бездейно и да гледам как тя води народа ни към разруха. Времето е сега. Трябва да убием Кралицата и да поведем хората към по-светло бъдеще. Иначе кой знае колко ще е голямо падението й.",
        fr = "Убий Кралицата Ансурек"
    },
    [82153] = {
        href = "youtube",
        bgn = "Плавахме толкова дълго, че ми се стори като вечност. Трябва да призная, че имаше моменти, в които се тревожех, че ще пристигнем твърде късно. Но като видях всички вас, обединени и силни, надеждата ми отново пламна. Преди да започнем да планираме, трябва да установим база за операции тук, в Дорногал.",
        fr = "Установи посолството на своята фракция в Дорногал."
    },
    [78538] = {
        href = "youtube",
        bgn = "'Необуздани' пристигнаха с оборудването и ресурсите, необходими за започване на ремонта на Сърцевината.\n\nТова е важен момент. Като за Архива!\n\nНе бих казал това на Аделгон, но виждам работа на титаните в това...\n\nА сега е време да изпълня своето нареждане! \n\nИзготвил съм план как да организираме нашите работници по най-ефективния начин — и също така съм разпределил доставки, за да ги посрещнем.\n\nВземи тези заповеди и ги предай на работниците на Аделгон, за да могат да започнат сериозно. Ще се срещнем с теб там съвсем скоро.",
        fr = "Раздай заповедите на Мерикс на 10 Освободени работници около Сърцевината"
    },
    [79145] = {
        href = "youtube",
        bgn = "Докато някои от тези новобранци се затрудняват с дисциплината, повечето имат силно трудово поведение. Те просто се нуждаят от обучение и оборудване, за да извлекат максимума от потенциала си. Земни оръжейници и бронячи работят денонощно, за да снабдят тази нова армия. Но ще ни е нужна помощ, за да доставим новото оръжие на тези обучаващи се.",
        fr = "Екипирай земните стажанти за битка."
    },
    [79105] = {
        href = "youtube",
        bgn = "Колкото и да обичам да преследвам Ксал'атат, нашият първи приоритет трябва да бъде осигуряването на цивилните. Спаси когото можеш и им кажи да се насочат към близката зона за кацане. \n\nАз ще намеря магьосници, за да телепортираме всички в безопасност.",
        fr = "Изпрати цивилните към площадката, за да са в безопасност"
    },
    [79106] = {
        href = "youtube",
        bgn = "Следвай ме. Ще работим заедно, за да намерим други, които се нуждаят от спасение.",
        fr = "Спаси Даларан."
    },
    [81914] = {
        href = "youtube",
        bgn = "Обичам буреносните гарги. Грижата за тях беше моя задача, така че те са всичко, което съм познавал. Но дори и така, има въпроси за тях, на които дори аз нямам отговори. Белгрим — Белгрим Бурещитника — той беше експертът. Постоянно го разпитвах за тях при всяка възможност. И той споделяше каквото можеше. Един път ми разказа за призоваване на гарги в Дар Озтан. Това е стар аванпост на Бурни ездачи, който е по-стар от Бурното гнездо. Ако искаш да научиш повече за буреносните гарги, това е мястото, където трябва да отидем.",
        fr = "Пътувай до Дар Озтан."
    },
    [81966] = {
        href = "youtube",
        bgn = "Шампионе, баща ми е буден. Моля, върни се в Даларан.",
        fr = "Върни се в Даларан."
    },
    [78232] = {
        href = "youtube",
        bgn = "Призовахме ви тук днес, защото е 'Ден на Възнесението'.\n\nКралица Ансурек реши да обяви този ден за празник на нашата новопридобита, изпълнена с тъмна енергия еволюция — нашето 'Възнесение'. \n\nМоля, обърнете внимание на моя сатиричен нюанс. \n\nДокато улиците са пълни с празничност и радостни граждани, Чадърите, разположени из Пазара, ще заливат въздуха с отвратителната пропаганда на Ансурек. \n\nВземете това мое изобретение. Използвайте го, за да ги замените с по... просветляваща информация за обществото.",
        fr = "Презапиши 3 'Чадъра'"
    },
    [78624] = {
        href = "youtube",
        bgn = "Беледар се е превърнал в Сянка, трябва да се оттеглим обратно в Мерелдар! \n\n<Ваелисия поглежда към Ейлрик Лейд.>\n\nАз...\n\nНе!\n\nТрябва първо да унищожим Ейлрик Лейд.\n\nСвалете го, после се оттегляме.",
        fr = "Убий Алерик Лейд във Земите на Почит в Халоуфол."
    },
    [78626] = {
        href = "youtube",
        bgn = "Уменията ти в битка са впечатляващи. Подготвяме следващата група резерви за активна служба и те трябва да изострят способностите си. Докато Алерия ме осведомява за Ксал'атат, бих оценил, ако помогнеш с тяхната подготовка.",
        fr = "Дуелирай се с 8 Арати Наборници в Мерелдар."
    },
    [78628] = {
        href = "youtube",
        bgn = "Трябва ни време, за да подготвим Разплатата. Вземи приятелите си и задръж нерубите възможно най-дълго. Те не заслужават нищо друго освен смърт за това, което сториха на нашия народ.",
        fr = "Убий 15 нерубиани в Търпението на Ливия в Халоуфол."
    },
    [78636] = {
        href = "youtube",
        bgn = "Сега, когато имаме ключовете, е време да пренесем битката на Кандъл Кинг. Отвори вратата. След като влезем, ще преминем към следващата стъпка.",
        fr = "Отключи портата към Изгубените Мини."
    },
    [78630] = {
        href = "youtube",
        bgn = "Разплатата е готова! Нека накараме тези паяци да платят. \n\nКръв за кръв.",
        fr = "Качи се на 'Изследователя' и убий 150 нерубианци."
    },
    [78461] = {
        href = "youtube",
        bgn = "Тако ми и Андуин са отслабени, а Алерия никъде не се вижда, Шампионе, на нас се пада да отворим пътя за армията на Тралл и Джайна, ако искаме да отвърнем на удара срещу нерубианите и Ксал'атат.\n\nНо не можем да стигнем до нерубианите без Сърцевината.\n\nА не можем да поправим Сърцевината без помощта на земните.\n\nАко Мерикс смята, че само Аделгон и нейните 'Необуздани' могат да поправят Сърцевината, тогава трябва да я намерим.\n\nВреме е да заточа усмивката си и да сложа дипломатическата си шапка.\n\nСъгласен ли си с мен, Шампионе?",
        fr = "Намери Аделгон в Сбито Бърдо в Островът на Дорн."
    },
    [78529] = {
        href = "youtube",
        bgn = "<Очите ти се замъгляват, докато бавно възвръщаш съзнание. Отдалечени викове и писъци отекват в ушите ти, които звънят от болка. Последното, което помниш, е Даларан, великият летящ град на магията, който се срива към земята — след това нищо освен тъмнина. Смесени със звуците на викове и битка, чуваш странно, насекомо подобно цвърчене. Нерубианите те чакаха. Трябва да се върнеш в боя, но първо трябва да се освободиш от тежестта на развалините, натрупани върху теб.>",
        fr = "Изкатери се от развалините и намери оцелелите водачи."
    },
    [78530] = {
        href = "youtube",
        bgn = "Нерубианите са навсякъде, Шампионе.\n\nТе са твърде много, за да са само оцелели от катастрофата.Видях и други, които се промъкват изпод земята.\n\nТази Кралицегвардеец Зирикс е дебнела тук, за да ни надвие чрез засада.Нека им покажем, че не сме лесна плячка. \n\nИзбий ги всичките!",
        fr = "Убий 12 нербуиани"
    },
    [78531] = {
        href = "youtube",
        bgn = "Оцеляхме почти без наранявания.\n\nНе всеки беше толкова късметлия. Много от тези, които бяха в Даларан, когато той падна, са в неизвестност.\n\nЩе им е нужна нашата помощ.\n\nПретърсете бойното поле за оцелели. Помогнете им по всякакъв начин, по който можете. Нуждаем се от всички, за да се изправят и да се сражават!",
        fr = "Помогни на 7-те оцелели в катастрофата на Даларан"
    },
    [78532] = {
        href = "youtube",
        bgn = "Даларан съхраняваше много ценни и мощни реликви.\n\nМного от тях бяха повредени при падането и сега не функционират правилно. Те трябва да бъдат унищожени! \n\nВземи този свитък. Съхранил съм разрушително заклинание вътре в него. Прочети думите на глас и магията му ще бъде освободена. \n\nДокладвай на Джайна, когато приключиш. Тя ще разбере.",
        fr = "Унищожи 5 Повредени Тайнствени Реликви."
    },
    [78534] = {
        href = "youtube",
        bgn = "Вие донесохте смърт и разрушение на нашите брегове, каквито не са били виждани от хиляди години. \n\nНо имате нерубианска кръв на ръцете си и траегар до себе си. Това е достатъчно, за да спечелите моето доверие — за сега.\n\nМоите Бурни ездачи и аз трябва да се върнем в нашата столица, Дорногал, и да разследваме вероятно продължаваща атака там. Летете с нас.\n\nНашият въздушен поток ще ви позволи да се носите по небето с лекота. Ще изпратя други Бурни ездачи да съберат вашите съюзници, когато бъде безопасно за тях да кацнат.",
        fr = "Срещни се с Белгрим в Дорногал, следвайки Потока на Бурните ездачи. Повечето услуги в Дорногал ще бъдат недостъпни по време на тази мисия."
    },
    [78535] = {
        href = "youtube",
        bgn = "Още не знам защо сте дошли тук, чужденецо.\n\nНо изглеждате... ефективни в убиването на нерубиани. \n\nКакто ние, така и Бурните ездачи,  сме пазители на този остров.\n\nНерубианите са древен враг. Не бих се учудил, ако този Зирикс ме познава и се страхува от мен, Бурещитникът.\n\nВъпреки това, можем да използваме вашето умение, за да ни помогнете да защитим Дорногал.\n\nИмам буревестник за вас. Скачайте и ни помогнете да изчистим нашия град от тези насекоми!",
        fr = "Яхни буревестник Локрен и убивий нерубианите в Дорногал. Повечето услуги в Дорногал ще бъдат недостъпни по време на тази мисия."
    },
    [78536] = {
        href = "youtube",
        bgn = "Да ме вземат Титаните... Сърцевината изглежда напълно разрушена!\n\nЩе отнеме години, може би столетия, за да се премахнат развалините и да се поправи щетата, която нерубианите нанесли на вътрешната му структура, камо ли да се премине до ядрото на света. \n\nОще повече, с изчезването на Каменните... \n\nТрябва да отделя момент, за да реша какво да правя. Твоите приятели са пристигнали безопасно. Говори с тях и стой настрана от мен. Ако имаме нужда от теб, ще ти кажа.",
        fr = "Говори с Трал"
    },
    [81913] = {
        href = "youtube",
        bgn = "Тези новобранци изглежда са готови за предизвикателство. Нека им намерим нещо с малко зъби! Видях един нещастен гигант близо до брега, който се тормози от рояк летящи демони. Нека видим дали тези гарги могат да им отстрелят крилата и да осигурят малко облекчение. Ти и Шраубендре давате добър пример за останалите. Продължавайте така!",
        fr = "Помогни на Курдран да тренира наборниците за въздушна битка."
    },
    [84723] = {
        href = "youtube",
        bgn = "Тези руини са... доста стари. \n\nЕ, стари според стандартите на повечето външни хора. Което поставя въпроса: дали откритията в тази стая са били нареждане на неприятелските странници, или пък откритията на плочата?\n\nЕдна от уликите е, че моите измервания показват, че енергия преминава през плочата като проводник, а не произлиза от него. \n\nДа погледнем по-отблизо? \n\nМоже би разследването ще ни даде отговори — и източникът на енергийните показания.",
        fr = "Изследвай руините и намери източникът на сигнала."
    },
    [83743] = {
        href = "youtube",
        bgn = "Няколко магьосници пристигнаха, но... очаквах повече да се отзоват на призива на Аетас за действие. Но може би това беше наивно очакване. Нуждаем се от повече помощ, въпреки това, което ти и Калегос направихте на Плачещия връх. Освен медальона на Кел’Тузад, плячката на коболдите бяха артефакти със средна мощност. Междувременно има доклади за мощни магически обекти, които преминават през Азж-Кахет, което означава, че нерубианите вероятно са ограбили останките на Даларан първи! Трябва да намерим тези артефакти, преди да бъдат използвани срещу нас.",
        fr = "Пътувай към Азж-Кахет и се срещни с Лейди Праудмур."
    },
    [80082] = {
        href = "youtube",
        bgn = "Може би не свалихме Кандъл Кинг, но работата ни тук със сигурност облекчи малко натиска върху Гундъргаз. И ни спечели не малко нови съюзници. Нашите нови приятели няма да бъдат забравени, с думата ми като Оратор. Има... съжалително голямо количество свободни жилища в Гундъргаз напоследък. Ще бъде приятно да видим как градът отново оживява, а определено ще ни трябва работната ръка. Да ги доведем вкъщи, Шампионе?",
        fr = "Върни се в Гундаргаз."
    },
    [78544] = {
        href = "youtube",
        bgn = "Нерубианите ще нападнат от гняв и гордост — точно това, е което искаме.\n\nСкоро ще обградят пивоварната, търсейки да ни накажат за атаката на тяхната дупка. Ние ще ги задържим тук на земята, докато ти се издигнеш в небето. Когато Зирикс се появи да командва армията си, ще запалим фитилите. Венбранд събра някои доставки, които можем да използваме, за да заградим нерубианите. Настрой ги бързо, а след това ще те качим на буревестник. \n\nТръгвай!",
        fr = "Задръж нерубианците в Пивоварната докато Кралицегвардеец Зирикс се появи."
    },
    [80434] = {
        href = "youtube",
        bgn = " Напред и надолу, значи. Най-добре е да последваме Ораторката Бринте и да видим в какво състояние са оставили дома й нерубианите. Магни, Дагран и аз ще ви последваме по-късно. Би ли се качил напред и да се увериш, че ни очаква топло посрещане?",
        fr = "Намери Ораторката Бринте на дъното на Сърцевината"
    },
    [79328] = {
        href = "youtube",
        bgn = "Страхувах се от това, което ще намерим, когато се върнем тук, но се гордея да видя, че въпреки че бяхме принудени да напуснем, вие успяхте да изградите приятелство със земните и да се изправите срещу нерубианите. С вашата сила ще победим. Но първо ни трябва план, а за това имаме нужда от пространство тук в Дорногал, за да обсъдим всичко.",
        fr = "Подготви посолството на твоята фракция в Дорногал."
    },
    [82700] = {
        href = "youtube",
        bgn = "Имаме проблем с разузнаването, но също така имаме и проблем с механизма. Ако погледнеш там, ще видиш голям, неуправляем мех, който просто полудява. Няма начин някой да разбере нещо, докато това е на полето. Трябва да направим нещо по въпроса.",
        fr = "Унищожи Лудия МЕК IV"
    },
    [78546] = {
        href = "youtube",
        bgn = "Чухме ехото на експлозията от тук. Предполагам, че сте постигнали победа, но самото ви пристигане предполага, че не всичко е наред.\n\nКакво се случи?",
        fr = "Говори с Аделгон да информира Мерикс за съдбата на Белгрим."
    },
    [78670] = {
        href = "youtube",
        bgn = "Ако искаме да задържим нерубианите, трябва да се справим с техните обсадни оръжия. \n\nОколо Възвишението на Тенир има бъчви с черен барут, които осигуряват боеприпаси за нашите кораби в битка. Тъй като нерубианите са хванали тези кораби на земята, нека използваме този барут. \n\nСъбери няколко бъчви и ги занеси до обсадните оръжия на нерубианите.",
        fr = "Унищожи 4 обадни оръжия под Възвишението на Тенир."
    },
    [82836] = {
        href = "youtube",
        bgn = "Всички нерубиани изглежда получават заповеди от този обсаден властелин на юг от тук. Ако успеем да го победим, това може да обърне хода на атаката. Без лидер, който да организира нападението, Артийците може да успеят да отблъснат нерубианите, особено ако Фейрин успее да запали тази кула на зората, за която говори. Но колкото повече се бавим, толкова по-големи щети ще има за въздушните кораби на Арати. Давай бързо!",
        fr = "Победи Ксерош."
    },
    [82693] = {
        href = "youtube",
        bgn = "Някои от тези същества са по-силни от другите. Когато можехме да действаме заедно и свежи за битката, тези същества не представляваха заплаха. Сега, с нараняванията ни и разделението, сме уязвими.\n\nМоят народ е устойчив, но не сме безсмъртни. Има едно същество, по-голямо от всички останали. Това същество прави трудно за 'хранирите' да се върнат и възстановят. \n\nУбий го, за да могат те да бъдат в безопасност.",
        fr = "Победи 'Bloodcrust Behemoth'(Ожуления Дявол)"
    },
    [84722] = {
        href = "youtube",
        bgn = "Интригуващо! Тези ярки остатъци от Арати изглежда са дали на нашето устройство необходимия фокус. Всичко, което остава, е да го настроим правилно към неговия размер. За да се настроим към сигнала, ще трябва да поставим няколко пилона около мястото. Няма да се справим без тестове, Шампионе. Следвай ме, ако искаш да ми помогнеш.",
        fr = "Срещни се с Баргус при Кристала и му помогни да настрои пилоните."
    },
    [78393] = {
        href = "youtube",
        bgn = "Преживя доста тежка вечер от злополучното пътуване с малкия ти кораб, нали?\n\nНе се притеснявай, малко създание.\n\nЩе откриеш, че моите приятели тук са много гостоприемни, дори към някой като теб — колкото и странни да са твоите предпочитания.\n\nМоля, отдели малко време да разгледаш. Наслади се на моите многобройни удобства.\n\nС малко късмет ще намериш отдавна нужно възстановяване.\n\n...О, но внимавай да не се движиш твърде бързо. Рязките движения,..\n\ne сигурен съм, че ме разбираш.",
        fr = "Излседвай Леговището на Тъкачката."
    },
    [78701] = {
        href = "youtube",
        bgn = "Значи хората от Таеллокх използват тебешир върху шисти, за да си оставят съобщения. Толкова много улики! Но какво всъщност означават те... Виждам модел, и мисля, че той сочи към мините.\n\nАко работниците още не са били загубени, очаквам да са в мините. И знам, че надзирателката е ключът. Тя трябва да е.",
        fr = "Търси за съобщения в мината Тлаелокх."
    },
    [78470] = {
        href = "youtube",
        bgn = "Нерубианите отново нападат земните.\n\nТрябва да последваме този рояк!\n\nСтрахувам се, че сме малко, но ако земните успеят да се обединят и да застанат с нас... \n\nМоже би ще имаме шанс.",
        fr = "Пътувай към Просцениума в Острова на Дорн."
    },
    [82695] = {
        href = "youtube",
        bgn = "ТТук е мястото, на което трябва да се съсредоточа. Чувам гласа на моята богиня, и тя трябва да е наблизо. Ще вляза в медитация, за да попитам какво трябва да направя. \n\nКак мога да продължа тази мисия сама? \n\nКак ще продължа без останалите?\n\nОстани близо. Не знам какво може да дебне или да заплашва, докато се съсредоточавам.",
        fr = "Победи Орвейна докато тя медитира."
    },
    [83286] = {
        href = "youtube",
        bgn = "Странно. Механизмът и конзолата тук получават енергия, но не мога да стартирам последователността за рестартиране. Запитването на Дагран вероятно ще трябва да почака. Успях да установя обозначението на съоръжението: 'Скривалище на Спомени.' Това ме кара да вярвам, че моята първоначална теория беше правилна. То е свързано с Архива в Дорногал. Може би, тъй като и двамата сте запознати с този тип титански инсталации, ще имате по-добри шансове да го приведете напълно в действие.",
        fr = "Рестартирай централния компютър в Трезора на Спомени в Дорногал."
    },
    [78384] = {
        href = "youtube",
        bgn = "Андуин е оцелял в рояка. Нямам никакво съмнение в това. Въпреки това, нерубианите са навсякъде и той е само един човек. \n\nКъдето и да отиде, където и да бъде отведен, ще го намеря.\n\nДай ми какъвто и да е знак, че той още жив. Това е всичко, от което имам нужда, за да го последвам до края на Азерот.",
        fr = "Търси улики за оцеляването на Андуин."
    },
    [84941] = {
        href = "youtube",
        bgn = "Освен ако не е съвпадение на обстоятелства, който и да са тези големи външни хора, изглежда също са заинтересувани от сигнала на кристала — и от местоположението на неговия източник. Ние, земните, рядко вярваме в съвпадения. Активирай протоколите за защита, Шампионе. Тези външни хора не са гостоприемни като твоите.",
        fr = "Намери източникът на енергийната сигнатура."
    },
    [78642] = {
        href = "youtube",
        bgn = "Ние отслабваме хватката на Кандъл Кинг. Още ни трябва символ, съберете  хората. \nКралят притежава древен артефакт: символ на надеждата. Нарича се 'Кандъл Короната'.\nСърцето на моя народ. \nКандъл Кинг я изхвърли!\nНамерихме нова награда: Тъмния пламък на свещта. А онази корона?\nОще е в съкровището му.\nКандъл Кинг трябва да излезе сега. Да види какво направихме тук! \nДокато той гледа, ние се промъкваме! Използвайте старите тунели! Вземете си наш'то! Ние умни..",
        fr = "Върни 'Пламенната Корона' от Пещерата на Пламъка "
    },
    [78621] = {
        href = "youtube",
        bgn = "Чувам три сигнала на Празнотата напред, всички насочват силата си в един огромен източник на мрака.\n\nТрябва да ги убиеш. \n\nКогато бъдат мъртви, ще мога да сваля щита.",
        fr = "Убий кобис дълбокотърсачите във Земите на Почит"
    },
    [78629] = {
        href = "youtube",
        bgn = "Трябва да опитаме да спасим всички наши хора, които все още са живи в Търпението на Ливия. Всеки аратианец е или е бил част от армията. Ако можеш да им помогнеш, те ще могат да се справят сами.",
        fr = "Помогни на 5 Арати Резерви в Търпението на Ливия в Халоуфол."
    },
    [79553] = {
        href = "youtube",
        bgn = "Стабилизирахме повечето от ранените. Но много от земните, които спаси, се нуждаят от още помощ.\n\nНерубианите често се бият с корозивни отрови, които разграждат дори нашите каменни тела. Месото на фунгарите отдавна се използва от нашите лечители заради лечебните му свойства. Завземането на кариерата от фунгарите е неочаквано предимство за нашата ситуация, на което ще се приспособим. \n\n<Аделгон изглежда сериозно горд.>\n\nНа което ще се приспособим. Както винаги правят Неразплетените.Но не мога да напусна страната на Ебона.\n\nЩе ми помогнеш ли?",
        fr = "Събери 10 Фунгарийски Буци в Рудника."
    },
    [78671] = {
        href = "youtube",
        bgn = "Фейрин отиде да запали кулата на зората. \n\nТя каза, че тя поддържа светлината на Светия Пламък, който свети над Халоуфол. Кайрон също е там.\n\nТрудно е да си представя, че някой маяк може да засенчи тяхната звезда - Беледар, но съм нетърпелив да видя това ново изражение на Светлината.\n\nСрещни ме при кулата на зората и ще видим как Светия Пламък на Арати помага да се защитят тези дълго изгубени мои роднини.",
        fr = "Помогни на Фенерджиите да запалят Кулата на Зората."
    },
    [78942] = {
        href = "youtube",
        bgn = "Предвестницата мисли, че може да ни изненада, но тя е глупачка, ако очаква да спечели тази битка. Алгарианската офанзива е зад твоето рамо, Шампионе. \n\nНе жалете врага.",
        fr = "Отвърни на удара срещу нерубианите."
    },
    [79127] = {
        href = "youtube",
        bgn = "Да възстановим тази фабрика ще е предизвикателство, но мисля, че ще измислим нещо. Нека се върнем в Гундъргаз и се консултираме с наш приятел. Неговият ум ще ни бъде голяма помощ тук.",
        fr = "Срещни се с Бринте в Гундаргаз."
    },
    [79129] = {
        href = "youtube",
        bgn = "Сега, когато проводникът е напълно зареден, предполагам, че е време да се присъединим към всички на върха.\n\nТралл ми обясни какво да очаквам, но също така каза, че призоваване на бурните гарги ще изисква да се доверя на чувствата и инстинктите си. Земен, който се доверява на чувствата и инстинктите си... \n\nТова е предизвикателство. Ще ми помогнеш, нали?\n\nАз не съм боец и изглежда, че там е опасно. Ако нещо се случи с мен, увери се, че Шраубендре ще избяга жив и здрав. Моля.",
        fr = "Защити призоваващият ритуал."
    },
    [79230] = {
        href = "youtube",
        bgn = "Открих три места, които заслужават да бъдат разследвани. Склад на източната страна на комплекса, склад в централната част и накрая, голямата складова постройка с кралски Sureki знамена пред нея. Ще се срещнем там. Има по-малка вероятност да бъдем открити, ако се движим отделно из района. Може би си скрит от повечето нерубиани, но Възнесените ще те открият.\n\nХвърли малко от тези феромони на гнева, ако те заподозрят, ще ги разсейват.\n\nБъди внимателен, бъди тих.",
        fr = "Изследвай западните запаси, централният скалд, и кралските магазини на Трансформаторията, използва феромоните на гнева, за да разсееш пазачите и избегнеш откриване."
    },
    [78228] = {
        href = "youtube",
        bgn = "Изпратих тези „покани“ както на теб, така и на Алерия. Бих заложил на меча на баща ми, че няма да оставите такава уникална възможност да мине покрай вас — това е, което ви отличава от всички нас.\n\nАлерия обаче...Както и да е... Тя е толкова предпазлива, колкото и решителна. \n\nМоже би се надявах на второто, но именно предпазливостта  я е държала жива. Може би ще ни намери по-късно.\n\nЗа сега, време е да се запознаеш по-добре с моя нов познайник.",
        fr = "Кажи на Везира за плана на Тъкачката и постави феромони за достъп до Чаршията."
    },
    [79239] = {
        href = "youtube",
        bgn = "Ансурек... този червей, този безмозъчен, бездушен малък... \n\n<Й'теки ръмжи тихо, борейки се да запази самообладание.> \n\nАко това е станало с Неферес, трябва да я освободим. Тя все още е нашата кралица. Моята господарка ще знае какво да направи. Когато Тъкачката разбере какво са направили всички те, няма да има пролука достатъчно дълбока, за да се скрият от нейния гняв.",
        fr = "Унищожи оковите на Неферес."
    },
    [83552] = {
        href = "youtube",
        bgn = "Аратийски въздушен кораб е заседнал в Аж-Кахет след жестока нерубианска засада. Помогни на оцелелите, докато устояват на нерубианската атака.",
        fr = "Говори с Фейрин Лотар на борда на 'Изследователя'"
    },
    [83762] = {
        href = "youtube",
        bgn = "Tова е точно това, от което се страхувах. Записките на Тален Песноплетец за мана бомбата, която е създал, за да разруши Терамор, бяха под охрана в Даларан. Малко хора знаеха за тях. Аз настоявах да бъдат унищожени. Но други настояваха, че ако такава бомба бъде създадена отново, ще ни трябват тези записки, за да я разоръжим. И сега тези записки са както проблем, така и решение. За щастие, аз съм чел тези записки, Шампионе. Ще те водя през процеса на разоръжаване на мана бомбата.",
        fr = "Помогни на Лейди Джайна Проудмур да обезвреди мана бомбата в Дишащата Яма."
    },
    [78634] = {
        href = "youtube",
        bgn = "Много земни паднаха, когато коболдите взеха тази мина. Още по-лошо, тези, които паднаха, бяха оставени да се разпадат там, където паднаха. Не беше направен опит да ги възстановим. \n\nНе можахме да им осигурим завършеност или да уважим спомените им.\n\nЗащо? Защо забравихме падналите?\n\nНяма да ги изоставим отново, Шампионе. \n\nСъбери идентификационните плочи на тези, които загубихме, за да можем да ги почетем както трябва.",
        fr = "Възстанови Идентификационните Плаки от падналите земни в Изгубените Мини."
    },
    [83550] = {
        href = "youtube",
        bgn = "Ораторката Бринте е отишла в Звънящите Дълбочини, за да види как са се справили Машинните Оратори, докато тя беше отсъстваща. Помолила е авантюристите да се присъединят към нея в края на Сърцевината.",
        fr = "Срещни се с Ораторката Бринте в Звънящите Дълбочини."
    },
    [84727] = {
        href = "youtube",
        bgn = "Неочаквано развитие. Енергийната сигнатура изглежда има вторичен източник — и той е точно на север от Херел. Любопитството е активирано. Оценявайки приблизителния размер на кристала, предполагам, че може да е вторичен изтъкан фасет. Необходимо е допълнително разследване. Следвай ме.",
        fr = "Последвай Баргус на север"
    },
    [83502] = {
        href = "youtube",
        bgn = "Заклинанието за бариерата е готово, но трябва да го канализирам и да определя неговия периметър. Докато аз каналирам заклинанието, вземи тези амулети и ги постави на ръбовете на нашата предполагаема бариера. Ще укрепим заклинанието, когато завършиш.",
        fr = "Помогни на Аетас Слънцеграбителя да изрече заклинание за създаване на защитен тайнствен купол на Спокойния бряг."
    },
    [78233] = {
        href = "youtube",
        bgn = "Една малка тъкачка ми казва, че на север се развиват интересни събития. Изглежда, че има забележително съвпадение на поредица от неуспехи, които помрачават военните усилия там. \n\nИскам да разбера кой носи отговорност.\n\nРазследвай за мен и виж дали твоите любопитни двуочия могат да открият някакви потенциални съюзници. \n\nНякои от твоите малки приятели са сред бягащите, които привлекоха гнева на Зев'кал. Отиди и ги намери. Кажи им, че Тъкачката ги поздравява...",
        fr = "Намери приятелите на Тъкачката, която тя ти дава като дар."
    },
    [78354] = {
        href = "youtube",
        bgn = "<Думите на пергамента изглеждат изгорени, а не написани. Отровен привкус изгаря носа ти.> \n\n...Сляп и сам, препъвайки се в тъмнината. Предлагам ти нишка, за която да се хванеш. Следвай я, ако искаш да намериш съюзниците си...",
        fr = "Последвай Шпиндел."
    },
    [78251] = {
        href = "youtube",
        bgn = "Изобщо не вярвам на този огромен бръмбар. Остави ме да лежа там цяла вечност, без да каже нищо! Но ако иска да ни даде достъп до Обсадния бастион, нека го използваме. Видях как други хора бяха завлечени в различни части на базата. Не мисля, че ги изяждат – по-скоро изглежда, че ги транспортират някъде.Да ги съберем, да организираме конвой с пленници и да се измъкнем оттук. Намери ме отвън!",
        fr = "Освободи затворниците за фалшивия конвой с пленници."
    },
    [78256] = {
        href = "youtube",
        bgn = "Имахме късмет тук. Този генерал Ануб'азал е толкова заинтересуван да саботира Зев'кал, че за днес ситуацията е 'врагът на нашия враг е наш приятел'.\n\nЧувствам, че отстрани ще изглежда така: паяци се опитват да ни настроят едни срещу други. \n\nАх, добре.\n\nБи ли взел тези феромони някъде където ще са полезни? \n\nДействай. \n\nАз ще изведа тези хора безопасно, далеч от опасността.",
        fr = "Занеси феромоните на Зев'кал на някого, който може да ги използва."
    },
    [78460] = {
        href = "youtube",
        bgn = "Не съм успял да защитя народа си. Сърцевината е непроходима.\n\nВръзката на Дорногал със Звънящите Дълбочини е прекъсната, както и пътят напред. \n\nНерубианите ще получат своето възмездие. Това е моя заповед, както и моята воля.\n\nЩе проверя дали Съветникът още функционира и ще го отведа в Архива.\n\nОраторката Бринте трябва да бъде там, ако титаните позволят. Но гражданите на Обета са все още в опасност. Ако желаеш да се съюзиш с нас, премахни развалините тук и помогни на нашите оцелели.\n\nЩе се срещнем в Архива.",
        fr = "Разчисти останките и спааси земните по пътя към Архива."
    },
    [83556] = {
        href = "youtube",
        bgn = "Това колие... Ясно е, че е изпълнено с мощна магия, но... то е неуловимо — сякаш крие своят произход от мен. \n\nПогледни го отново. Може би има нещо очевидно, което ми убягва.",
        fr = "Разследвай Изумрудената огърлица във Възхода на Скърбата."
    },
    [82698] = {
        href = "youtube",
        bgn = "Видях много машини наблизо, и всички те издават ужасни шумове. Не мога да чуя тази, която чух във видението, поне не ясно. \n\nУнищожи излишните. Те само пречат.\n\nДокато ти заглушаваш сцената, аз ще ловувам и разузнавам.",
        fr = "Унищожи лудите багери."
    },
    [78932] = {
        href = "youtube",
        bgn = "Вярвам в твоята сила. Трябва да те помоля да отидеш напред, за да укрепиш Сина. Аз и Андуин ще се погрижим да отведем народа ми в безопасност през Лорел Кросинг. С тъмнината и кобисите сърцата на народа ми в Сина ще се колебаят от страх. Не можем да им позволим да потънат в отчаяние.\n\nЗапали факла със Светия Пламък в центъра на града и използвай я, за да вдъхновиш храбростта на народа ми. Напомни им за тяхната сила. Ние ще те настигнем. \n\nНека Пламъкът те води, приятелю.",
        fr = "Убий 13 кобис нашественика."
    },
    [78934] = {
        href = "youtube",
        bgn = "Вярвам в твоята сила. Трябва да те помоля да отидеш напред, за да укрепиш Сина. Аз и Андуин ще се погрижим да отведем народа ми в безопасност през Лорел Кросинг. С тъмнината и кобисите сърцата на народа ми в Сина ще се колебаят от страх. Не можем да им позволим да потънат в отчаяние.\n\nЗапали факла със Светия Пламък в центъра на града и използвай я, за да вдъхновиш храбростта на народа ми. Напомни им за тяхната сила. Ние ще те настигнем. \n\nНека Пламъкът те води, приятелю.",
        fr = "Запали факла със Свещенният Огън, тогава събере 6 групи Арати в Синска Жажда."
    },
    [78936] = {
        href = "youtube",
        bgn = "Значи вие, външните, и Фейрин успяхте както да оцелеете, така и да спасите селяните на брега? <Стийлстрайк изрича бърза молитва с облекчение.> Тук сме в беда. Кобисите доведоха някои от най-силните си сили до прага на селяните. Едва удържаме линията. Ако успеете да елиминирате тези чудовища, може би ще успеем да обърнем хода на битката.",
        fr = " Посечи 'Deepslaughter','The Abominable Wavecrasher' и Tidelord Teethwretch в Синска Жажда"
    },
    [78937] = {
        href = "youtube",
        bgn = "<Широко отворените очи на Фейрин шарят изненадано наоколо.> \nКакво току-що се случи? Видя ли тази сянка? А нефтеният кладенец... потъмня? Никога досега не съм виждал нещо подобно. Дали може да е заради близката кула? Бързо!",
        fr = "Изследвай близката кула на зората."
    },
    [78939] = {
        href = "youtube",
        bgn = "Този... Орден на Нощта, както се наричат, извърши някакъв гнусен ритуал, за да превърне пламъка на кулата в мрак. Не знам как. Трябва да разследваме.",
        fr = "Изследвай близката притъмняла кула на зората."
    },
    [83271] = {
        href = "youtube",
        bgn = "След като баща ми направи каквото направи, машините на титаните са отново онлайн — дори тези тук в Дорногал. Дагран се забавляваше да задава хиляда въпроса на Бринте, но сега й помага да сортира Архива. А сега иска твоята помощ. Беше твърде развълнуван, за да ми каже защо, но искаше да се срещнеш с него в Архива.",
        fr = "Провери Дагран Таурисан II и Бринте в Архива на Дорногал."
    },
    [78248] = {
        href = "youtube",
        bgn = "Отидох в града подготвен — подготвен да сложа край на тази война, дори ако тя ме завърши заедно с мен. \n\nНо аз съм жив. Както и ти. Както и Андуин.\n\nИмаме нови съюзници и нов път напред. Осъзнавам в този момент, че визията ми може да е била помрачена от вината ми. \n\nЧаст от мен чувства, че тези думи са на Андуин, а не мои. Може би той започва да ми влияе. \n\nНека се върнем в леговището на Тъкачката. Искам да видя твоите усилията и на Андуин да спасите тези хора, както и нашите собствени усилия да го направим.",
        fr = "Върни се в Леговището на Тъкачката."
    },
    [78738] = {
        href = "youtube",
        bgn = "Тъмен ден е за Звънящите Дълбочини. Винаги знаех, че има нещо в Висшия Оратор, което не е съвсем наред. Сега имаме доказателства. И ни трябва справедливост. Ако той има планове за Машината на Събуждането, трябва да го спрем.",
        fr = "Срещни се с Ораторката Бринте."
    },
    [78542] = {
        href = "youtube",
        bgn = "Слушай, можеш да унищожиш работата на живота ми, ако това е единственият избор, но няма да поставя моите работници в опасност. \n\nТова беше пътят, който всички избрахме, но няма да им позволя да се жертват заради огъня или нерубианите.\n\nКажи им, че им да напуснат веднага.\n\nИ ако дори един от тях бъде наранен, Съветът ще има много да обяснява!",
        fr = "Евакуийрай Необузданите Пивовари."
    },
    [78665] = {
        href = "youtube",
        bgn = "Добре е да имаме нови съюзници тук.\n\nЗаедно имаме много по-добри шансове да защитим тази кула.\n\nНерубианите ни превзеха. \n\nАко искаме да имаме шанс срещу тях, трябва да унищожим дупките, които използват, за да преминат под Стената.\n\nАко се справиш с това, ние ще огледаме полето от върха на стената и ще се срещнем с теб там.",
        fr = "Унищожи 6 Нерубийски Дупки."
    },
    [83641] = {
        href = "youtube",
        bgn = "Джобно измерение. Това е стара магия. Малигос използваше джобни измерения понякога, когато не искаше да бъде нарушаван. Те основно се използваха от магьосниците като изследователски пространства или за тестване на опасни заклинания. Или ако магьосник искаше да скрие какво прави... Чудя се кой е създал това измерение? Може би няма значение. Трябва да излезем. За щастие, всяко джобно измерение има изход. Макар че обикновено е добре скрит. Нека го намеримДжобно измерение. Това е стара магия. Малигос използваше джобни измерения понякога, когато не искаше да бъде нарушаванo спокойствието му. Те основно се използваха от магьосниците като изследователски пространства или за тестване на опасни заклинания. Или ако магьосник искаше да скрие какво прави... Чудя се кой е създал това измерение? Може би няма значение. Трябва да излезем. За щастие, всяко джобно измерение има изход. Макар че обикновено е добре скрит. Нека го намерим.",
        fr = "Намери изход от джобното измерение."
    },
    [83764] = {
        href = "youtube",
        bgn = "Някои от реликвите, които нерубианите сега притежават, бяха съхранявани в внимателно проектирани складови хранилища в Даларан. Това показва колко опасни и мощни са те. С тези хранилища унищожени, единственият вариант, който имаме, е да ги унищожим. Ако погледна назад, изглежда, че беше тежка грешка да съберем толкова много мощни артефакти на едно място — дори ако това място беше Даларан. Няма да доверя на никого друг тази задача, Шампионе. Намери и унищожи тези артефакти.",
        fr = "Намери опасните артефакти разпръснати наоколо в Дишащата Яма."
    },
    [79237] = {
        href = "youtube",
        bgn = "Имаме нова цел: Да разберем какви са плановете на Ансурек за това... нещо.\n\nЩе намерим отговорите вътре в лабораторията на Великата Сплитерка. Бих заложил ножовете си на това.\n\nРазузнах люк за поддръжка на покрива, до който можеш да се изкачиш с въже. Й'теки приготви някаква странна смесица, която твърди, че ще ни осигури необходимия достъп, след като влезем вътре.\n\nУф. \n\nСрещаме се там.",
        fr = "Достъпи Лабораторията нa Великата Плетка през покривния люк, излседвай за следи Първото Възнесение."
    },
    [79999] = {
        href = "youtube",
        bgn = "Една от кулите на зората е паднала, но слаб лъч надежда остава със слабия ключов пламък върху стената. Разрушените останки, необходими за да поддържат този светлинен сигнал, бяха отнесени от нерубианите. Събери останките от нерубианите, които убиваш, и помогни да запалим фар на надеждата!",
        fr = "Събери 5 Разбити Парчета и ги използвай, за дазадвижищ Защитният Пламък. "
    },
    [83553] = {
        href = "youtube",
        bgn = "Страхувам се, че нашето 'почистване' на Даларан се разпростира далеч извън бреговете на Острова на Дорн. По време на опитите си да те намеря, обиколих този остров много пъти. По време на полета ми усетих магията на много познати предмети — предмети, които преди се намираха в Даларан. Опасни предмети. Някой или нещо ги е взело и ги е отнесло някъде. Трябва да намерим тези обекти, преди невинни да пострадат. Следвай ме.",
        fr = "Срещни се с Калегос при Възхода на Скърбата в Острова на Дорн."
    },
    [78254] = {
        href = "youtube",
        bgn = "Тези дневници са на Зев'кал... той прахосва безброй нерубиански животи. \n\nИзхвърля ги като лудa богомолка.\n\nТрябва да действаме. Както казах, Зев'кал вече не произвежда собствените си феромонни знаци заради процеса на 'Възнесение'. Той е принуден да използва моите. \n\nНеговият алхимик се опитва да забърка някои феромони за него... но какво ще стане с мен, когато успеят? \n\nВземи тези фалшиви феромони и ги изнеси от Сийджхолд - Обсадната крепост. \n\nИзложи Зев'кал на тях, използвай ги... ти си изобретателен, нали?\n\nПросто забъркай една бъркотия.",
        fr = "Открадни феромоните и се подготви да ги изнесеш тайно от Обсадния бастион."
    },
    [79139] = {
        href = "youtube",
        bgn = "Моят народ не смята, че тази Черна Кръв е заплаха за нашия свят. Тя е била в покой през вековете, след всичко.\n\nЗащо това да се промени сега?\n\nНо светът се променя много по-бързо, отколкото моят народ осъзнава. Решението на нерубианите да извлекат Кръвта за свои цели е доказателство за това. Нерубианите държат наблюдателна кула не далеч от тук. Тези, които оцелели след ямата, не могат да са отишли твърде далеч. Трябва да поемем по следите им веднага.",
        fr = "Разследвай Окото на Ансурек."
    },
    [79324] = {
        href = "youtube",
        bgn = "Запускането на водоснабдителната система е нашата първа цел. Нищо друго не има значение, ако не успеем да осигурим енергия за съоръжението. \n\nСрещни се с Дагран и ZZ-01-47, когато стигнеш там. \n\nИ опитай да ги държиш настрани. \n\nНе искам да обяснявам на Моара, че синчето е било наранено и още по-лошо, под моя опека.",
        fr = "Срещнете се с Дагран и ZZ-01-47 при Водопровода."
    },
    [79124] = {
        href = "youtube",
        bgn = "Ще ти кажа същото, което казах на Белгрим, когато последно говорихме. Привързването на бурни гарги е неправилно. Тези същества са толкова умни, колкото всяко земно същество. Някои бих казал, че са по-умни. Но...\n\nЛуфсела изглежда е различна. Ако нейната буревестник я следва доброволно, тогава може би и други ще направят същия избор, ако тя ги призове. За да призоваваме буревестници, ни трябва проводникът на Белгрим. Той е скрит някъде тук. Погледай около себе си, и може би попитай тези поклонници дали са го виждали.",
        fr = "Намери Проводника на Южната Буря."
    },
    [79241] = {
        href = "youtube",
        bgn = "Толкова за опитите да запазим тази операция в тайна. Поне сега, след като прикритията ни падна, можем наистина да объркаме нещата. Пренасят оръжия през южния мост. Ако обърнем тези оръжия срещу тях, ще трябва да презаредят цялата си армия. Това ще ни спечели време, поне. Открих шест уязвими точки по конвоя. Подготви бомби за всичките шест, после се махни от там и наблюдавай фойерверките.",
        fr = "Заложи 6 'Commandeered Nerubian Charges' на специфични точки през конвоят, тогава ги детонирай от разстояние."
    },
    [79354] = {
        href = "youtube",
        bgn = "Ах, на момента... Тъкмо говорехме за теб.\n\n<Моара кимва към Ораторката Бринте.>\n\nИма нещо недовършено, което трябва да изпълним, сега когато греховете на Висшия Оратор са поправени и Машината на Събуждането е възстановена отново. Искаш ли да останеш?",
        fr = "Гледай разговора между Мойра и Оратор Бринте в Гундаргаз."
    },
    [80334] = {
        href = "youtube",
        bgn = "Без нищо, което да съдържа тайнствената им енергия, шпиловете на Даларан се срутват. Ако позволим енергиите им да продължат да изтичат безконтролно, тази мощ може да се дестабилизира и да унищожи това, което е останало от нашите сили. Намери Аетас! Той ще знае какво да прави.",
        fr = "Намери Аетас на Спокойния бряг."
    },
    [80399] = {
        href = "youtube",
        bgn = "Намерихме тези затворници, бягащи от близка нерубианска военна база. Обстоятелствата около тяхното бягство са... неясни, дори за тях. Сякаш някой друг е създал отвор за тях да избягат. Те се нуждаят от почивка, но ние трябва да разберем какво се е случило там. Първо храна. Може би, след като възстановят част от силите си, ще си спомнят нещо.",
        fr = "Раздай 3 дажби."
    },
    [83551] = {
        href = "youtube",
        bgn = "Андуин Рийн се надява да спечели доверието и помощта на Арати в Халоуфол. Той ще се нуждае от помощ, за да спечели тези потенциални съюзници.",
        fr = "Говори с Фейрин Лотар в Халоуфол."
    },
    [83554] = {
        href = "youtube",
        bgn = "Коболдите тук могат да се отдадат на неописуеми пакости с предметите, които са откраднали. Върни каквото можеш от тях, по... какъвто начин прецениш за подходящ. Докато се справяш с коболдите около гробниците на Възхода на Скърбата, аз ще отида под земята и ще претърся Кригвало усое и ще направя същото. Срещни се с мен близо до Кригвало усое, когато си осигурил артефактите на Кирин Тор, които коболдите откраднаха.",
        fr = "Възстанови откраднатите артефакти на Кирин Тор от коболдите във Възхода на Скърбата."
    },
    [79175] = {
        href = "youtube",
        bgn = "Ето имам воля като корабни въжета.\n\nИмаш един малък гоблински приятел. \n\nЗнам колко много вашият народ се държи един за друг за да се стопли. \n\nИ сега и двамата ще правите неща за мен. Първо, ще ви предоставя своя феромонен знак. Той ще попречи на моите лоялни войници да ви нападнат. Той ви маркира като мои.",
        fr = "Позволи на Ануб'азал да те отбележи със своите феромони."
    },
    [78457] = {
        href = "youtube",
        bgn = "Аз съм Мерикс, Съветник на Дорногал.\n\nОценявам вашата помощ — особено предвид напрегнатия характер на вашето пристигане. Трябва да простите на Бурещитник Белгрим.\n\nДа се съмнява е част от неговите нареждания. Необходимо е официално обсъждане на нашата ситуация.\n\nАко искате да отвърнете на удара на нерубианите, както и ние, срещнете ни в Залата на Фондацията. Белгрим и аз трябва да прегледаме събраните данни досега. \n\nМеждувременно, вие сте мой гост. Вземете пръстена ми. Той ще ви позволи да използвате удобствата на Дорногал.",
        fr = "Срещни се с различни земни жители из Дорногал."
    },
    [83548] = {
        href = "youtube",
        bgn = "Оцелели от атаката срещу Даларан са нападнати от нерубиани, водени от Кралицегвардеец Зирикс. Помогни, за да защитим всички, които са останали.",
        fr = "Говори с Лейди Джайна Праудмур в Острова на Дорн."
    },
    [78741] = {
        href = "youtube",
        bgn = "Трябва да спра Висшия Оратор да създава повече 'скарди'. Протоколът на Машинните Оратори указва, че един от надзирателите в този район трябва да има ключ за Залата на Събуждането. Иди с мен и ще го проследим!",
        fr = "Потърси Машинния Бригадирен Оратор."
    },
    [79475] = {
        href = "youtube",
        bgn = "Преди да използваме проводника за призоваване на буревестници, трябва да го презаредим. Има и други, по-леки подходи, но... трябва да работим с това, което имаме под ръка.\n\nПътят към върха е превзет от враждебни елементални същества, изпратени от бурята.\n\nАко ги изпратим обратно в тяхното измерение, можем да уловим остатъчната им енергия и да презаредим проводника.\n\nДокато ти работиш по презареждането, ние ще продължим с подготовката за ритуала на върха.",
        fr = "Зареди проводника с елементална енергия."
    },
    [79480] = {
        href = "youtube",
        bgn = "Моля, прости ми отсъствието. Нямах намерение да обърна гръб на Бурните ездачи, нито тогава, нито сега. Но трябваше да дойда тук и да отдам почит на Белгрим. За съжаление, тези проклети нерубиани все още стоят тук. Мисля, че търсят нещо, но не знам какво. Каквито и да са причините им, не мога да търпя да дебнат, където падна Белгрим.",
        fr = "Разчисти нерубианските скитници."
    },
    [83555] = {
        href = "youtube",
        bgn = "<Камъкът пулсира с тайнствена енергия, намеквайки за древна магия, вплетена в самото му сърце.>",
        fr = "Върни огърлицата на Калeгос на Възхода на Скърбата на Острова на Дорн."
    },
    [78685] = {
        href = "youtube",
        bgn = "Така че чуваме още слухове за Таеллокх. Градът и неговата мина са отговорни за добива на руда. Явно не сме получавали доставки от седмици, а надзирателят на града е изчезнал. \n\nСега Висшият Оратор се опитва да възпрепятства всеки, който иска да пътува там. Каза ми, че трябва да разследваме. \n\nИ, разбира се, ако хората страдат, трябва да им помогнем.",
        fr = "Разследвай слуховете за Таелок."
    },
    [78703] = {
        href = "zJZR4StPp2g",
        bgn = "Трябва да влезем в пещерата, тази, спомената близо до последната шистова плоча. Няма знак, но мисля, че това е почеркът на надзирателя... търсихме навсякъде другаде. Трябва да разследваме.",
        fr = "Изследвай пещерата на гърба на Таеллокх мината."
    },
    [78706] = {
        href = "gvIOi65qchk",
        bgn = "Взехме това, за което дойдохме. Трябва да се върнем в Гундъргаз. Бринте трябва да знае какво се е случило тук. Ние ще тръгнем напред. Ще се срещнем в Гундъргаз.",
        fr = "Върни се при Бринте в Гундаргаз."
    },
    [78637] = {
        href = "youtube",
        bgn = "Когчюър е мускул за Кандъл Кинг. Такъв злосторник! Преизгражда земни механизми за войни. Също така е отговорен за защитата на мината.\n\nНуждаем се от ключовете му, за да влезем в мините...\n\n...и я да ме изкарате от това!",
        fr = "Убий Когчуър в Изгубените Мини и вземи ключовете му."
    },
    [78540] = {
        href = "youtube",
        bgn = "Прав е твоят приятел стрелецът. \n\nТрябва да унищожим Зирикс и неговите сили, но Сърцевината трябва да остане в безопасност. \n\n Нека да тръгнем към пивоварната 'Домашнярка' веднага.",
        fr = "Срещни се с Белегрим във Пивоварната."
    },
    [81798] = {
        href = "youtube",
        bgn = "Импулсивността на Ораторката Бринте започва да взема превес. По-добре се върни при съратниците си и им съобщи за нейните намерения!",
        fr = "Върни се при Мойра."
    },
    [80079] = {
        href = "youtube",
        bgn = "Изглежда, че Висшият Оратор адресира своите работници. Изглежда, че нещо най-накрая ги е събудило от самодоволството им, а времето им далеч от Машината на Събуждането ги засяга. \n\n<Моара спира за момент, за да избърше малко прах от робата си.>\n\nМоже би това е добра възможност за всички да чуят какво имат да кажат? Трябва да убедим някои от тези Машинни Оратори да се изкажат.",
        fr = "Насърчи членовете на тълпата да изразят своите оплаквания."
    },
    [79240] = {
        href = "youtube",
        bgn = "Загубихме Й'теки. За това как се случи, ще се притесняваме по-късно. Сега трябва да се съсредоточим върху това да ги спрем, преди да направят нещата по-лоши. \n\n<Лилиан изсумтява.>\n\nМисля, че слезнахме тук, за да разберем какво е замислила Ксал'атат. ...Иска ми се да бяхме си гледали работата.",
        fr = "Подчини И'теки"
    },
    [80517] = {
        href = "youtube",
        bgn = "<Зи-Зи е готов да се върне към Koвачницата на Големи.>",
        fr = "Срещни се с Бринте и Дагран извън Ковачницата на Големи"
    },
    [78615] = {
        href = "youtube",
        bgn = "Тези камбани значат, че Мерелдар е под атака! \n\nХайде към вратите и да разберем какво се случва.",
        fr = "Иди при главните порти на Мерелдар в Халоуфол."
    },
    [83763] = {
        href = "youtube",
        bgn = "По-голямата заплаха е овладяна, Шампионе, но вярвам, че все още има други артефакти, важни за нашето наследство — както добри, така и лоши — тук в Азж-Кахет. Докато те остават опасни, тяхното знание може да ни бъде полезно в дългосрочен план. И не трябва да позволяваме на нерубианите да извлекат полза от това, което те и Ксал'атат направиха с Даларан. Не оставяй нито едно тъмно кътче в Дишащата Яма неизследвано Шампионе.",
        fr = "Събери ценни предмети от Дишащата Яма."
    },
    [78250] = {
        href = "youtube",
        bgn = "Не е достатъчно само да затрудним Зев'кал. Той трябва да бъде унижен.\n\nАз вече разполагам с някаква информация, но ми трябва още. Той съхранява военни записи в стая, която е твърде малка, за да мога да вляза. \n\nРазгледай каква информация крие. Сигурен съм, че има материал за изнудване някъде там вътре.",
        fr = "Намери полезни компромати за генерала."
    },
    [78255] = {
        href = "youtube",
        bgn = "Време е да се измъкнем оттук с пленниците и тези феромони. Намерих доста убедителни вериги – все пак групата ни е голяма. Докато всички останат в роля, имаме добри шансове. Имаме само маркерния мирис на генерал Ануб'азал за теб и мен, така че ние ще бъдем дроните с „разрешение“.Ти ще вършиш говоренето, а аз ще наглеждам каруцата. Надявам се, че това ще проработи. Води ни през портата!",
        fr = "Помогни на конвоя да напусне Обсадния бастион, като говориш с пазителя на портата."
    },
    [78350] = {
        href = "youtube",
        bgn = "По дяволите! \n\nБяхме твърде прибързани и сега моят народ плаща цената. Бяхме глупци да мислим, че нерубианите няма да бъдат подготвени за нашествие.\n\nАрaтийските войници са силни, но дори те ще се затруднят да се възстановят от падането на въздушен кораб. Ще пазя всички тук в безопасност.\n\nМоля те, иди на терен и спаси колкото можеш повече хора.",
        fr = "Помогни на дузина Ранени Аерорицари."
    },
    [78631] = {
        href = "youtube",
        bgn = "Чух за проблем наблизо и мисля, че знам какво не е наред. \n\nПървоначално имахме минна операция на североизток от Гундъргаз. Когато се преместихме, коболдите се настаниха там. Отдавна не сме чули нищо от тях, но изглежда, че сега ни нападат!\n\nА Висшият оратор не прави нищо по въпроса.\n\nНякой трябва да предприеме действия. Ако решим този проблем, повече Машинни Оратори ще ни слушат.Ако Висшият Оратор не даде резултати, ние ще го направим.",
        fr = "Успокой защитниците на Гундаргаз по пътя за Изгубените Мини."
    },
    [78640] = {
        href = "youtube",
        bgn = "Преди да вземем мините, моят народ живееше в голям град. Каменните глави го наричат Уорънс. Сега Кандъл Кинг и неговите наемници го управляват. Трябва да видим с какво се борим. Нека коболдите знаят, че сме тук, за да помогнем! Има по-добри избори от Кандъл Кинг.\n\nКакъв по-добър начин от брошури? \n\nВсеки обича брошури! Ние рисуваме много добре! \n\nБринте каза, че имаш нещо като летящо драконоптично нещо? \n\nПерфектно за разузнаване! \n\nПерфектно за раздаване на брошури! \n\n<Скитър те гледа очаквателно и прави малки движения с крилца, докато чака.>",
        fr = "Разузнай и раздай флаери из Уорънс от въздуха."
    },
    [78543] = {
        href = "youtube",
        bgn = "Пивоварната е евакуирана и експлозивите са подготвени.\n\nВреме е да изкушим нерубианите в нашият капан.\n\nТвоята съратничка е до нерубианската дупка на север от тук. Тя ми каза, че нейната заповед е да я наблюдава в случай, че нерубианите направят ход преди да сме готови.\n\nДосега не са направили ход и вероятно сега ще им трябва... подканване.\n\nВземи бъчва  'домашнярка' и я занеси до дупката. Хвърлянето вътре трябва да раздвижи 'гнездото'. Срещни се с нас обратно в Пивоварната бързо след това.",
        fr = "Хвърли Кег с 'Пепеляново Вино' в нерубианската дупка и се върни при Винаря."
    },
    [78392] = {
        href = "youtube",
        bgn = "Не се заблуждавай — нямам намерение да те изпратя да пълзиш в тъмнината като новоизлюпено бръмбарище.\n\nНяма да е добре, ако моето малко създание бъде сграбчено от гладен пещерен червей.\n\nТрябва да се образоваш, скъпа моя. Твоите съюзници са попаднали в гореща мрежа.\n\nСамо като се запознаеш с предишните архитетки, можеш да се надяваш да си ги възвърнеш.\n\nЗа твое щастие, част от личните ми ресурси са на твое разположение.",
        fr = "Прегледай архивите на Тъкачката."
    },
    [78704] = {
        href = "zxl6avAJcwc",
        bgn = "Дагран беше прав. Може би не трябва да се изненадвам от това повече. Всички знаци сочат, че има нещо в тази пещера. Може би надзирателката се крие тук. Може би тя ще ни даде някакви отговори. Достигнахме толкова далеч. Нека да видим какво има вътре.",
        fr = "Намери бригадира."
    },
    [78705] = {
        href = "CXUfY9AEzuM",
        bgn = "Какво е това? Това нещо, което скарди остави, пред да,... преди да умре. Мисля, че съм виждал нещо подобно преди.",
        fr = "Изследвай камъкът остваен от скардин."
    },
    [78541] = {
        href = "youtube",
        bgn = "С всичките тези бъчви 'домашнярка' тук, тази пивоварна би горяла по-горещо от Ковачницата, ако всички бъчви бъдат запалени. \n\nПредполагам, че затова бъчвите на Венбрандт са направени от здраво и силно обковано дърво — не се чупят и не се запалват лесно. \n\nЗа щастие, можем да започнем реакция от вътре, ако подведем фитили към всяка от тях. Тези въжета, които работниците оставиха, ще свършат работа в краен случай.",
        fr = "Свържи 4 Въжени Фитила към Гърмящите кегове."
    },
    [78234] = {
        href = "youtube",
        bgn = "Дори и без генерала, няма да е лесно да се измъкнем оттук. Това място гъмжи от врагове. Знам, че го прикривам добре, но всъщност не се чувствам никак добре. Не съм сигурен, че ще мога да помогна в това състояние. Ще трябва ти да ни разчистиш пътя.",
        fr = "Убий 8 от силите на Кахети в Рак-Заказ"
    },
    [78236] = {
        href = "youtube",
        bgn = "Ако някой е останал назад, трябва да направим нещо по въпроса.\n\nМразя да го казвам, но тези хора се нуждаят от някого, който да ги защитава тук. Трябва да остана. Намери го този закъснелия. \n\nИ докато си там, погледни и зад вражеските редици. Виж дали можеш да намериш нещо полезно.",
        fr = "Спаси закъсалия в Рак-Заказ."
    },
    [78237] = {
        href = "youtube",
        bgn = "Хм. Този Ануб'азал е дал заповедите, които доведоха до бягството на затворниците.\n\nЗирикс тук не изглеждаше много доволен от това. Така че какво ще кажеш за това — ти се промъкваш в Обсадната крепост - Сийджхол и ставаш най-добър приятел с Ануб'азал. Лесно.\n\nЗабелязах, че се превозват много товари, сигурен съм, че никой няма да забележи, ако просто заменим съдържанието на една конкретна кутия. \n\nМеждувременно ще споделя нашите открития с Тъкачката. Бих искал да дойда с теб, но не ми се иска да изкушавам повече Флин днес.",
        fr = "Скрий се в кутията, за да те отнесат в Сийджхолд"
    },
    [78950] = {
        href = "youtube",
        bgn = "Докато все още не сме открили Ксал'атат, получихме доклади от по-дълбоките части на полето за някои нерубиани, които дават заповеди. Това няма да ни спечели твърде много, но всяко действие е критично. Отстрани ги. Надявам се това да ни осигури малко време за дишане. Говори с Андуин, след като свършиш. Той и Аратийската девойка тръгнаха след Алерия.",
        fr = "Посечи нерубийските лейтенанти."
    },
    [78348] = {
        href = "youtube",
        bgn = "Когато се разбираме, нерубианите се изсипаха върху нас на мига.\n\nЩяхме да загубим почти всички, които доведохме със себе си, ако някой не беше намесил. \n\nНе знам кой — или какво — се е намесило в наша полза. Но ако има дори и малка надежда, че имаме съюзници тук, трябва да я използваме и да не я изпускаме.",
        fr = "Претърси Дишащата Яма за твоя мистериозен защитиник."
    },
    [78620] = {
        href = "youtube",
        bgn = "Трябва да върнем Земите на Почит от кобисите. \n\nОтблъснете ги и прокарайте кървава пътека през тях. Трябва да спрем всичко, което се случва при Вечния Пламък! \n\nАко успеят да го омърсят, както направиха с кулата... дори не искам да си представя какво ще се случи.",
        fr = "Убий 15 кобис атакуващи в Земите на Почит"
    },
    [78627] = {
        href = "youtube",
        bgn = "Точно преди да атакуват Kобисите, получихме информация за смущение близо до 'Търпението на Ливия'.\n\nСега знаем причината. \n\nНие...\n\nСветлината...\n\nНяма да оцелеем, ако се борим на два фронта, Шампионе. Трябва да спрем това сега.",
        fr = "Пътувай до 'Light's Redoubt' в Халоуфол."
    },
    [79297] = {
        href = "youtube",
        bgn = "Ксал'атат използва Орденът на Нощта, за да изпълнява своите капризи. \n\nЧух някои от Арати да се оплакват от нова вълна на пропаганда, която е разпространена около Мерелдар.\n\nНамери каквото можеш и го предай на генерал Стилстрайк. \n\nАз ще бъда там, колкото мога по-скоро. Трябва да я убедим в сериозността на тази заплаха.",
        fr = "Събери 8 Заповеди на Нощната Пропаганда."
    },
    [79625] = {
        href = "youtube",
        bgn = "Аз съм генерал Ануб'азал. Презирам дребни двуноги като вас в Обсадния бастион - Сийджхолд. Но това вече не зависи от мен. Зев'кал ме изтласква от собствената ми военна крепост и събира надпълзачи за своята армия! Кралицата го обяви за Върховен генерал, но той е неестествен, покварен и негоден. Това няма да остане така! Реших да използвам теб и твоите себеподобни срещу Зев'кал. И да, ще има нещо в това и за теб. Претърси онази купчина отпадъци. Ще разбереш.",
        fr = "Изследвай развалините в Сийджхолд."
    },
    [78638] = {
        href = "youtube",
        bgn = "Някои от коболдите преработват оборудване, оставено зад себе си, когато мините паднаха.\n\nМоля, унищожи устройствата, преди да бъдат използвани срещу нас. \n\nПо-добре да са за скрап, отколкото в ръцете на враг. Имаше склад на западния ръб на най-ниското ниво на мината.\n\nЗапочни от там.",
        fr = "Унищожи минните платформи в Изгубените Мини."
    },
    [78659] = {
        href = "youtube",
        bgn = "Много в Халоуфол ще те нарекат 'външен'. Аз бих те нарекъл приятел.\n\nЩе помоля за твоята помощ, ако не си странник в битката. В отчаяни времена се формират силни приятелства. \n\nГенерал Стилстрайк нареди армията да се оттегли от нерубианската атака. По този начин тя остави Ламплайтър и много войници в тъмннина. \n\nМоже би не мога да ги спася сам, но с твоята помощ може да успея. Ако си готов, ела с мен или срещни ме там.",
        fr = "Срещни се с другаря на Фейрин до Стеновала."
    },
    [80049] = {
        href = "youtube",
        bgn = "Това беше твърде близо. Тази атака ни коства много. Имаме много ранени и много изплашени. Можеш ли да провериш как са хората? Да видиш как се справят?",
        fr = "Срещни се с другаря на Фейрин при Стеновала."
    },
    [79025] = {
        href = "youtube",
        bgn = "Имаме много работа пред нас, Шампионе. Но мисля, че с помощта на Дагран ще можем да го разкъсаме и да го разгледаме стъпка по стъпка. Защо не ни преведеш през това, което сме научили досега?",
        fr = "Прегледайте плана с Бринте и Дагран."
    },
    [79156] = {
        href = "youtube",
        bgn = "Мерикс и Аделгон ще очакват актуализация. По пътя тук чух, че всички те се насочват към Античният Театър, за да се ангажират официално с войната. Трябва да отидеш и да ги информираш за готовността на Бурните ездачи. Ще си поговоря със Зарейн тук.\n\nНо скоро ще дойдем и ще донесем духа на Белгрим с нас.",
        fr = "Рапортувай на Мерикс и Аделгон."
    },
    [79243] = {
        href = "youtube",
        bgn = "Нямаме огневата мощ да разрушим цялата им производствена операция, но това, което имаме, са две останали ампули с феромони на гнева.\n\nНека ги използваме разумно.\n\nИма един обсаден маршал и един квартален снабдител, които надзирават подготовката и дават заповеди на всички. Логистични хора, но все пак могат да нанесат удари. Там идва ред на тези феромони.\n\nИзползвай ампулата върху тях, и собствените им армии ще се обърнат срещу тях. Ако премахнем и двамата, ще наблюдаваме как операцията се разпада.",
        fr = "Посечи Обсадния маршал Текхзок и Кралския итендант Зе'ерик."
    },
    [78666] = {
        href = "youtube",
        bgn = "Ако не спрем потока на нерубианите, които се изкачват към нас, нищо друго няма да има значение. Числеността им е твърде голяма. Трябва да забавим тяхната атака, за да дадем време на хората от Халоуфол да се подготвят. Стената все още е много ефективна като точка на съпротива. Направи каквото можеш, за да намалиш числеността им.",
        fr = "Убий 12 атакуващи нерубиани."
    },
    [78668] = {
        href = "youtube",
        bgn = "Критично е, с толкова много нерубиани, които преминават през Стеновала, да защитим нашите въздушни кораби, закотвени на Възвишението на Тенир. \n\nНерубианите винаги са били в превъзходство по численост, но нашият флот ни позволява да съсредоточим защитниците си там, където те нападат, както и да ги бомбардираме от безопасността на небето. Ако загубим нашата армадa, надеждите ни ще избледнеят драстично. \n\nСрещни се с нас там, когато можеш.",
        fr = "Срещни се с Фейрин при Тениров Хълм на борда на Зорницата."
    },
    [79477] = {
        href = "youtube",
        bgn = "Курдран Дивокрак е дошъл, за да обучи новите Бурни ездачи в въздушни маневри. Тралл казва, че неговият клан язди грифони — точно както Бурните ездачи яздят бурни гарги — така че той трябва да е от голяма помощ за нас. За съжаление, някои от нашите нови попълнения изглежда са... заблудили се с техните бурни гарги. Исках да им дам шанс да се свържат, но е време да се върнат у дома. Би ли ги събрал? Тралл и аз подготвяме нещо специално за уроците на тези 'новобранци'.",
        fr = "Събери разпръснатите наборници."
    },
    [78249] = {
        href = "youtube",
        bgn = "Зев'кал наскоро постави своите верни помощници на ключови позиции около Сийджхолд - обсадната крепост. \n\nУбийството им ще принуди да бъдат назначени заместници, което ще доведе до хаос и ново обучение. \n\nВсичко това ще затрудни Зев'кал. \n\nОтърви се и от трима им...",
        fr = "Убий слугите на Зев'кал за генерал Ануб'азал."
    },
    [81915] = {
        href = "youtube",
        bgn = "Вече ни направи голяма услуга тук, Шампионе. Ние ще продължим по примера ти. Трябва да се върнеш в Дар Озтан и да се погрижиш за тези нови Бурни ездачи, които си наел. Те несъмнено ще се възползват от същото внимание и старание, което си проявил тук. А и ще можеш да избягаш от тези двамата и тяхното позиране. Завиждам ти, Шампионе...",
        fr = "Върни се в Дар Отзан."
    },
    [79146] = {
        href = "youtube",
        bgn = "Гаргите и техните избрани ездачи ще имат нужда от време, за да се свържат. Може би трябва да използваш това време, за да провериш как са другите ни обучаеми. Бурните ездачи са традиционната армия на земните, но много от 'Необуздани' и Обетниците са изразили готовност да се сражават на наша страна заради помощта в възстановяването на техните машини. Аделгон, Гея'рах и Туралион са заети с обучението им. Иди и виж дали имат нужда от помощ.",
        fr = "Срещни се с Аделгон, Гея'ра и Туралион"
    },
    [79027] = {
        href = "youtube",
        bgn = "<ZZ-01-47 се движи назад и напред, сензорите им непрекъснато сканират. Изглежда, че се страхуват от тази област, ако изобщо могат да изпитват страх. Може би, ако премахнем някои от елементалите, ще ги успокоим.>",
        fr = "Победи елементалните"
    },
    [79089] = {
        href = "youtube",
        bgn = "Нашите Земите на Почит бяха осквернени. Нейната красота е съсипана. Ще е нужно много усилие, но ще оценя всичко, което можеш да направиш, за да почистиш нашите земи.",
        fr = "Възстанови Земите на Почит в Халоуфол."
    },
    [78696] = {
        href = "SXqUBn-1NYU",
        bgn = "Този тревожен Машинен Оратор беше тук, за да направи нещо. Но какво? \n\nИзглежда, че нещо наистина му е нанесло сериозни щети. Не трябва да се бавим. Трябва да влезем в Таеллокх и да търсим надзирателя. \n\nМожеш ли да изчистиш входа към града? Някой може да пострада!",
        fr = "Прочисти входа към Таелокх."
    },
    [78742] = {
        href = "youtube",
        bgn = "Битката е на път!\n\nТрябва да помогнем на Машинни Оратори, лоялни към нашата кауза, и да се изправим срещу всички, които защитават Висшия Оратор. Аз ще остана тук и ще правя планове с Аделгон. \n\nТрябва да водиш нашите сили, докато ние контролираме последствията от действията на Висшия Оратор в Земните работи. Това е нашата първа стъпка към свалянето му. Слагаме край на неговите ужасни престъпления веднъж завинаги. Какво ще кажеш? Готов ли си за бой?",
        fr = "Победи вражеските Машинни Оратори и конструкти, и помогни на уплашените работници!"
    },
    [78669] = {
        href = "youtube",
        bgn = "Бием се с нерубианите откакто пристигнахме. Нищо от техните атаки не е достигало такова ниво от много време. \n\nТези докове за въздушни кораби са явна мишена, но имат ли други? Има ли по-голяма цел? \n\nНерубианите имат 'чадърите' с нареждания от тяхната кралица. Трябва да разберем каквото можем за техните планове и намерения, а възстановяването на няколко от тези 'чадърите' е най-добрият начин да го направим.",
        fr = "Събери 3 нерубиански 'чадъра', за да научиш техните планове."
    },
    [79476] = {
        href = "youtube",
        bgn = "Земни от целия остров са привлечени към това място. Малко странно съвпадение, че и ти се появяваш точно сега. Може би е заради това, че Белгрим го няма, или... идва нов Бурна защита. Или пък може просто да е атмосферното налягане... Ах! \n\nЩе имаме време да въртим диви теории по-късно. Сега, трябва да помогнем на поклонниците, които глупаво са опитали да стигнат до върха неподготвени. Не можем да се притесняваме за тях, докато се опитваме да призовем бурните гарги.",
        fr = "Помогни на 8 Закъсали Поклонника в планините."
    },
    [78352] = {
        href = "youtube",
        bgn = "Честно казано, не ме интересува какво замислят нерубианите. Те не са първите самонадеяни, които търсят сила, и със сигурност няма да са последните.\n\nПроблемът е как го правят. \n\nСтрахувам се, че намесата с тази Черна Кръв ще застраши много повече от деликатните екосистеми на Каз Алгар. Трябва да се уверим, че те никога няма да се върнат в тази яма отново. \n\nОборудването им все още е разхвърляно из цялата яма.\n\nУнищожи колкото можеш повече от него.",
        fr = "Унищожи 8 броя нерубийско добивно оборудване в Дишащата яма."
    },
    [78760] = {
        href = "youtube",
        bgn = "Направихме всичко възможно, за да ограничим последователите на Висшия Оратор. Пречихме на усилията им да унищожат или ограбят всичко, което могат да вземат със себе си в Залата на Събуждането. Сега просто трябва да се справим с лидера на техните сили, преди да могат да координират по-обединена съпротива. \n\nГотов ли си да го направиш?",
        fr = "Победи Началник Варик и неговите сили."
    },
    [78929] = {
        href = "youtube",
        bgn = "Кобисите дебнат в плитчините на мътни води и хващат всеки, който се приближи, по-бързо от всяка усойница! И това е само когато ловуват сами. Когато са на групи, те са рояк, с който трябва да се съобразяваме. Те са били напаст за нашите крайни села от деня, в който пристигнахме. Изяждат жертвите си живи, ако им се даде шанс. Трябва да спасим селяните, които вече са били издърпани във водата!",
        fr = "Спаси 5 Арати пленника."
    },
    [78545] = {
        href = "youtube",
        bgn = "Нанесохме тежък удар на нерубианите. Но Белгрим... \n\n<Аделгон спира за момент, за да се съвземе.>\n\nБеше изключително упорит и спорихме безспирно, но в края на краищата... той беше защитник на народа ни — на всички тях. Белгрим се пожертва, за да запази Острова на Дорн от нерубианите. Всеки трябва да знае това — и не можем да позволим на нерубианите да ни принуждават да действаме така отново. \n\nВърни се при Мерикс в Дорногал. Кажи му, че ще дойдем скоро. \n\nПросто... \n\n...имаме нужда от момент тук.",
        fr = "Върни се при Мерикс в Дорногал."
    },
    [81690] = {
        href = "youtube",
        bgn = "Никога не съм виждал толкова дълбоки сенки. Толкова... зли. Почти се усеща, като че ли се протягат към нас.\n\n<Фейрин трепери.>\n\nНе можем да останем тук.",
        fr = "Избягай от Леговището на Мрачната скала с Фейрин и Андуин."
    },
    [78667] = {
        href = "youtube",
        bgn = "Добри хора загинаха тук днес. Всеки арaтийски войник носи кибрит. Той представлява тяхната отдаденост на Светия Пламък.\n\nМного от тях го използват, за да фокусират, за да извикат светлината на Пламъка.\n\nВ тъмните места извън светлината на Беледар, Светият Пламък носи надежда. \n\nС атаката на нерубианите, не можем да възстановим телата им. Така че трябва да вземем тези символи, за да почетем тяхната жертва. След това използвай този факел, за да изгориш телата им. Това е най-доброто погребение, което можем да предложим.",
        fr = "Намери 6 кибритени кутий от падналите войници и изгори телата им."
    },
    [79140] = {
        href = "youtube",
        bgn = "Това ли е, на което трябва да разчитаме, за да победим Ксал'атат? 'Необуздани' се дефинират чрез своето изоставяне. А Обетниците, въпреки че са направени от камък, са доста меки. Градският живот не им е помогнал. Имаме много работа за вършене. Слез долу и дайте на тези земни да усетят какво е да се изправиш срещу истинска заплаха. Опитай се да не ги „изключиш“, но малко наранявания тук или там ще изпратят силно послание към останалите.",
        fr = "Направи спаринг с недисциплинираните земни стажанти."
    },
    [78353] = {
        href = "youtube",
        bgn = "Това не е точно мястото за дълги разговори, така че ще бъда кратък.\n\nТези корени, които виждате, са част от нещо много по-голямо, отколкото знаете, и моята работа е да ги защитавам.\n\nАко вече не е очевидно за вас, това място е изпълнено с вряща Черна Кръв. Ако не действаме, тя ще се разпространи още по-дълбоко и още по-широко. \n\nИскате съюзници? Добре. \n\nПомогнете ми да очистя това място и да защитим тези корени, и после поне ще ви изслушам.",
        fr = "Работи за прочистването на Дишащата яма."
    },
    [78555] = {
        href = "youtube",
        bgn = "Бях отсъствал твърде дълго. Машинните Оратори очевидно не се справят добре тук. \n\nЗнае ли Висшият Оратор за това? \n\nНерубианският саботаж и грубото небрежие са разрушителна комбинация. \n\nТрябва да пуснем Айрънхол възможно най-скоро.\n\nТова е важна връзка между 'Звънящите дълбочини' и града по-горе. \n\nМоля те, помогни на ранените ни работници, събери всяка възможна товарна стока и възстанови безопасността на Станция Айрънхол.",
        fr = "Помогни на Машинните Оратори да подсигурят Айрънхол Стейшън"
    },
    [78557] = {
        href = "youtube",
        bgn = "Ораторката Бринте потвърди.\n\nСтранници, има работа за вършене.\n\nЕдин от по-големите ни минни вагони е излязъл от релсите. Той блокира основния възел на станцията.\n\nПродуктивността на моите работници е намалена, а тяхната работа не е оптимална. Титаните ни поставиха тук да работим, но не всички от моите работници работят.\n\nМожеш ли да ни върнеш на правилния път? Бъди внимателен. Виждам, че си направен от плът и кости. Не искам да те смачкам.",
        fr = "Изследвай дерайлирата минна количка в Айрънхол Стейшън."
    },
    [78837] = {
        href = "youtube",
        bgn = "Виждам реални притеснения. Трябва да направим нещо с нерубианите... дори ако Висшият Оратор не го направи. \n\nАко той не предприеме нещо, аз ще го направя. \n\nТой ме изпрати на повърхността, защото не бях 'разумен'. Мисля, че трябва да имаме шанс да...\n\nразговаряме... с него. Трябва да отидем в Гундъргаз.",
        fr = "Срещни Ораторката Бринте в Гундаргаз."
    },
    [78839] = {
        href = "youtube",
        bgn = "Първата стъпка към ограничаването на загубите и възвръщането на мините е проста, макар и неприятна. \n\nБез подчинени, този Кандъл Кинг ще бъде по-малка заплаха за Гундъргаз.\n\nВиж дали можеш да намалиш рояка, Шампионе, преди враждебностите да ескалират още повече.",
        fr = "Убий нашествените коболди в Изгубените Мини."
    },
    [78635] = {
        href = "youtube",
        bgn = "Коболдите взимат свещите наистина сериозно. Восъкът, още повече.По-важен е от злато. По-важен е от свобода! \n\nНие крадем свещи от Кандъл Кинг. Правим го да изглежда слаб. Хулиган, който изглежда слаб, губи контрол.\n\nСтава мъртъв! Това също означава, че няма да чакаме тук в тъмнината, докато ни изядат. Побързай!",
        fr = "Възстанови 'Flickerflame Candles' от околностите на Изгубените Мини."
    },
    [79205] = {
        href = "youtube",
        bgn = "Всичко има значение, приятелю. Дори нещата, които каменните глави хвърлят и мислят, че нямат стойност. Коболдите знаят по-добре. Отиди и виж какво можеш да намериш. Трябва да съберем много отпадъци. \n\nДостатъчно за коболдското създаване на нови домове!",
        fr = "Събери потенциално нужни останки от местноста около Уорънс."
    },
    [78641] = {
        href = "youtube",
        bgn = "Торчснарл управлява Уорънс за Кандъл Кинг. \n\nНе е друго освен голям хулиган! Много, много голям хулиган. Ще покажем на всички. Хулиганите могат да бъдат победени!",
        fr = "Победи Торсчнарл в Уорънс."
    },
    [79267] = {
        href = "youtube",
        bgn = "Ако свещите са важни за коболдското общество, имам идея, която може да наруши тяхното производство... или поне да осигури неприятна изненада за нашия враг. \n\nВземи това 'домашнярка'. Хвърли малко в големите вани с восък, които коболдите подготвят на върха на хълма. \n\nТова е мощен експлозив. Гори агресивно, така че се постарай да не изпуснеш нищо. Трябва да направи всички свещи направени с този восък, доста палави, след като ги запалиш.",
        fr = "Саботирай гърнетата с восък в Уорънс."
    },
    [30781] = {
        href = "youtube",
        bgn = "Ban has asked me to explore the village to determine what happened here.\n\nI noticed smoke rising up from the east, the west, northwest, and the south.\n\nI need someone I trust to watch my back.\n\nWhat do you say? Want to help me on my first scouting mission?",
        fr = ""
    },
    [78700] = {
        href = "ALLd-qS7YDY",
        bgn = "Знам, че сме се били със скарди преди, Шампионе, но това... това е по-лошо. \nЗнаех, че скарди превръщат земните в още скарди, но не очаквах... кристалите... шиповете... бурната синя енергия... тази миризма! \nКакто и да е, съвсем не е това, което очаквах. Ако трябва да се впуснем навън, ще сваля някои от тези извращения по пътя.",
        fr = "Убий 18 skardyn/скардин в Таеллокх"
    },
    -- Campaign Patch 11.1 - Undermine(d)
    [83137] = {
        href = "When Opportunity Explodes",
        bgn = "Ето те! Чу ли последните новини? Огромна дупка е била взривена в страната на планината при Опортюнити Пойнт в Звънтящите Дълбини. Имаше хитреци, които я окупираха, а сега са се струпали още повече. По-добре да побързаме натам!",
        fr = "Изследвай взривената дупка в Опортюнити Пойнт"
    },
    [83139] = {
        href = "Mixed Messages",
        bgn = "Много от тези работници се отправят към лагер на Венчър Къмпани малко по-надолу по пътя. Това е идеалното първо място за събиране на информация.\nЩе платим таксата на пункта. Засега е най-добре просто да играем по техните правила.",
        fr = "Плати таксата на будката, после събери информация от лагера на северните гоблини."
    },
    [83140] = {
        href = "Hostile Work Environment",
        bgn = "По-голямо и по-опасно от Опортюнити Пойнт? Тези южни мини звучат наистина зле, дори ако имаш висока поносимост към лоши условия на труд. Но какво копаят там? Нещо тук явно струва цяло състояние. Трябва да разберем.\nАз ще се промъкна покрай големия лагер на Даркфюз заедно с Рензик, в стелт режим. А ти направи голямо отвличане на вниманието, става ли? Сигурен съм, че можеш да забавиш производството, докато си там.",
        fr = "Убий Мръсния Фитил, за да отклониш вниманието от Газлоу и Рензик."
    },
    [83141] = {
        href = "Miner Investigations",
        bgn = "Какви 'богатства' изкопават от земята? Дали това дълбоко копаене има връзка с моите видения? Нима тези гоблини биха намерили стойност в нещо като Черната кръв?\nТрябва да разгледаме по-отблизо. Заедно ще разкрием какво точно се случва в тяхната операция.",
        fr = "Разгледай подозрителните контейнери и сандъци заедно с Орвейна."
    },
    [83142] = {
        href = "Order of Magnitude",
        bgn = "<Този документ изисква всеки, който има информация за това кой е отворил западната стена, да я предостави на своя надзорник. В него са описани наградата: повишение и възможност за работа вътре в Ъндърмайн.\n\nОсвен това съдържа обещание за благоволението и "признателността" на Галиуикс. Газлоу определено ще иска да знае за това.>",
        fr = "Предай наградата от Галиуикс на Газлоу."
    },
    [83143] = {
        href = "Good Honest Work",
        bgn = "Ти си нов тук, нали? Личи си по въпросите ти. Но не се тревожи, Зирдо е твоят най-добър приятел!\nЩе ти направя персонална обиколка. Гатървил, градът на Венчър Къмпани, е точно на юг по пътя. Ще бъде информативно и интерактивно. Не можеш да искаш по-добро преживяване, повярвай ми!",
        fr = "Последвай Зирдо по време на неговата „обиколка“."
    },
    [83144] = {
        href = "Bloodletting",
        bgn = "Земята стене под краката ни. Тези тръби пренасят Черната кръв на север в огромни количества! Никога не съм виждал земята да се заразява толкова бързо.\nРазчисти гниенето – може би все още можем да я спасим. Аз ще се заема със структурите. Откривай слабите места, когато ги намериш, и ще насоча атаката ни натам!",
        fr = "Убий съществата, заразени с Черната кръв, и сигнализирай на Орвейна да атакува слабите точки в тръбопровода."
    },
    [83151] = {
        href = "Down Undermine",
        bgn = "Свършихме каквото можахме тук. Време е да хвърлим един поглед на Ъндърмайн. Памзи има контакт там – един гоблин от Венчър Къмпани на име Гримла. Можем да започнем оттам, когато пристигнем.\nДа намерим Газлоу и да потегляме. Ъндърмайн не е от онези проблеми, които се решават с нож. Ще ни трябва някой като Газлоу на борда – строител, лидер… човекът, който може да направи нещо голямо.",
        fr = "Говори с Газлоу, после отиди в Ъндърмайн използвайки ракетна дрелка."
    },
    [83114] = {
        href = "Red Tape",
        bgn = "Първо беше само Черната кръв, а сега и ефирни? Нямам представа как всичко това се връзва, но ако искаме да разберем, ще ни трябва помощ. Орвейна замина да доведе Алерия преди известно време.\nТрябва да се отправим към Централна станция „Трясък“, за да видим дали вече са стигнали дотук.",
        fr = "Намери Алерия в Станция 'Трясък'"
    },
    [83125] = {
        href = "Price Hike",
        bgn = "Значи Ногенфогър не е лъгал. Мръсния Фитил е принудил Стиймуидъл да разбере как да накара 'каджмита' да задържа Черната кръв. Изглежда, така успяват да я вкарват в оръжия, без да се взривят – или дори нещо по-лошо./nТова е по-сериозно, отколкото си мислех, и усещам, че нещата отиват още по-дълбоко. Трябва да закарам Ногенфогър на безопасно място.\n Ти и Рензик се заемете с този Надзорник, а после се срещнем обратно в Стиймуидъл.",
        fr = "Убий Надзирател Дриц, тогава се срещни с Газлоу в Ъндърмайн."
    },
    [83175] = {
        href = "Another Piece of the Puzzle",
        bgn = "<Счетоводната книга съдържа дълги и напоителни размишления за постиженията на Зирдо, но също така документира различни доставки на Черна кръв из Ъндърмайн. Няколко записа изглеждат особено подозрителни:\n\nХиляда единици за „Тайния проект“, доставка до обекта на Тайния проект.\nДвадесет единици за „Разработваща се амуниция“, доставка чрез куриер.\nПрехвърлянията са одобрени от Ногенфогър от Стиймуидъл.>",
        fr = "Обсъди съдържанието на счетоводната книга на Зирдо с Газлоу в 'Купчините.'"
    },
    [83176] = {
        href = "Just a Hunch",
        bgn = "Време е да решим какво да правим по-нататък. Цялата тази работа с Ногенфогър направо изкарва Газлоу от равновесие, а ние трябва да действаме бързо, за да разберем какво става.\nИ аз имам лошо предчувствие. Трябва да се махнем от Купчините възможно най-бързо. Но преди това, нека се уверим, че Газлоу е с нас.",
        fr = "Провери при Рензик как е Газлоу, а след това се срещни с Газлоу извън 'Купчините'."
    },
    [85780] = {
        href = "Right Where We Want Him",
        bgn = "Галиуикс е повален, но още не е излязъл от играта. Галагио е построено като крепост. Ако искаме да го спрем да заплашва Ъндърмайн или дори Азерот, трябва да измислим как да го изкараме оттам.\nСрещни се с мен и останалите босове в Инконтинентал Хотел.",
        fr = "Върни се в Инконтинентал Хотел и говори с Газлоу."
    },
    [85410] = {
        href = "Undermine's Long Shadow",
        bgn = "Тези инженери са преживели много. Нека се уверим, че са добре. Може би могат да хвърлят малко светлина върху случващото се в Ъндърмайн.",
        fr = "Говори с инженерите на Памзи."
    },
    [84121] = {
        href = "A Little Insurance",
        bgn = "Тук има прекалено много Мръсни Фитили, за да се промъкнем незабелязано. Ще трябва да ги разредим по старомодния начин.\nУбий колкото можеш повече Даркфюз, а аз и Газлоу ще се заемем с разузнаване.",
        fr = "Убий 10 Мръсни Фитила в Каджа'Коуст."
    },
    [83168] = {
        href = "A Trail of Black Blood",
        bgn = "Докато ти опознаваше състоянието на Ъндърмайн, аз проследявах плячката ни. Черната кръв е навсякъде, скрита зад шумни разсейвания. Но този град не може да ме заблуди.\nОткрих пратка с Черна кръв на място, наречено Хълма на колибите, но там имаше машини, които я пазеха. Трябва да отидем заедно.",
        fr = "Разследвай Хълма на колибите за пратки с Черна кръв."
    },
    [83138] = {
        href = "End of the Day",
        bgn = "Спринкъл и Сийхорн са добре. Марин и Хобарт се възстановяват. Не успяхме да спрем Галиуикс, но поне Тъмното Сърце... е, не е в неговите ръце. Което означава, че можем да си тръгнем.\nТук няма нищо повече за нас. Свърши каквото имаш да довършваш в Ъндърмайн. Аз трябва да се махна от това проклето място.",
        fr = "Говори с Рензик."
    },
    [83171] = {
        href = "Eye Sores for Sore Eyes",
        bgn = "Наричат ги членски плакати, но не са само за това. Те са там, за да напомнят на всички, че Мръсните Фитили командват и могат да правят каквото си искат.\nАко аз или някой от местните ги скъсаме, ще си навлечем неприятности. Но Мръсните Фитили така или иначе те мразят. Ако ги изгориш всичките, ще ти дължа услуга.",
        fr = "Изгори 8  Членски Плакати на Мръсните Фитили във и около къщата на Дайгаз."
    },
    [83149] = {
        href = "Avenge Them",
        bgn = "Проследих следите на Зирдо на юг и намерих един гадняр на име Гозик Когкрейн, който тормози работниците и говори за „поредният урок“.\nЗирдо сигурно е издала информация на този Гозик, но трябва да го потвърдя. Убеден съм, че Гозик има доказателствата при себе си. Възможно е той да е дал заповедите, но като гледам окървавения му шредер и следите по екипа на Памзи, сигурен съм, че се е замесил лично.\nТрябва да направиш същото. Убий Гозик и провери дали Зирдо му е изпратил информация.",
        fr = "Убий Мръсните Фитили, които убиха инженерите на Памзи."
    },
    [83096] = {
        href = "Welcome to Undermine",
        bgn = "Ето те! Аз съм Гримла. Добре дошъл в Ъндърмайн!\n\nАко искаш да наваксаш с текущата ситуация, си попаднал на правилния гоблин. Памзи гарантира за теб, а това ми е напълно достатъчно.\n\nИмам купон, който можеш да използваш в Инконтинентал Хотел. Ще започнем оттам.\n\nХайде да се повозим в „Дядката“, моя хот-род! Качвай се, когато си готов.",
        fr = "Отиди в Инконтинентал Хотел заедно с Гримла и научи повече за Ъндърмайн."
    },
    [83109] = {
        href = "The Grimla Express",
        bgn = "Следваща спирка: Тейлгейт Парк.\n\nКартела на Мътната Вода някога командваше там, но Галиуикс имаше други планове. Сега Мръсните Фитили се държат така, сякаш мястото им принадлежи, а Мътните Вода… е, те правят каквото могат.\n\nНе съм сигурна кой го управлява сега – ако изобщо някой го прави.",
        fr = "Отправи се към Тейлгейт Парк с хот-рода на Гримла."
    },
    [83117] = {
        href = "Chasing a Lead",
        bgn = "Венчър никога не са били известни като почтен картел. Лоялността им се купува евтино и не се притесняват дали целта оправдава средствата.\n\nЗнаехме, че работят с Галиуикс, просто не знаехме колко дълбоко са замесени с него.\n\nДа проверим каналите за доставка на 'каджмит'. Няма време за губене!",
        fr = "Срещни се с Газлоу извън Купчините."
    },
    [83130] = {
        href = "Sour Victory",
        bgn = "Това е. Свърши се. Приключихме.\n\nГалиуикс загуби, но ефирните взеха Тъмното Сърце. Алерия трябва да ги проследи.\n\nНие трябва да проверим всички в Равнините Билджуотър, а след това трябва да се махаме. В този град няма нищо повече за нас.",
        fr = "Срещни се с Газлоу в Скрапшопа в Равнините Билджуотър."
    },
    [83163] = {
        href = "Split Venture",
        bgn = "Следващата ни спирка е Венчърууд – моите родни земи. Намира се точно до Купчините.\n\nВенчър Къмпани до голяма степен подкрепя Галиуикс, което означава, че повечето от висшите шефове са също толкова мръсни като него. Внимавай къде стъпваш.\n\nНо там има и добри хора, като Памзи и екипа ѝ. Дребните работяги във Венчър си изпатиха. Всички ги мислят просто за „лошите“, така че никой не се грижи за тях.\n\nНо аз трябва да опитам, нали? Качвай се в хот-рода, ще ти покажа за какво говоря.",
        fr = "Качи се в хот-рода и пътувай до Венчърууд, за да помогнеш на приятелските гоблини от Венчър Къмпани."
    },
    [83124] = {
        href = "B.I.R.D. Watching",
        bgn = "Взех частите, които събра, пренастроих компонентите и ги вградих в нова машина, след което я върнах обратно в бота. Сега може да се управлява с това дистанционно.\n\nДистанционното също така ни позволява да виждаме и чуваме всичко, което ботът прави.\n\nНе мисля, че ще научим това, което ни трябва, само като убиваме. Ще трябва да надхитрим Галиуикс в неговата собствена игра и да шпионираме неговите работници.\n\nЩе ни направиш ли честта, шампионе? Аз ще ти давам напътствия.",
        fr = "Управлявай модифицирания B.I.R.D., за да шпионираш дейностите на Мръсните Фитили по Кажа'Коуст."
    },
    [83167] = {
        href = "Eyes from Above",
        bgn = "Това с Ники беше тежко. И още по-зле – онези шпионски коптери на Мръсните Фитили видяха всичко. Изглежда, че шпионите ни дебнат отвсякъде, нали?\n\nПоследното, от което Венчър се нуждае, е Галиуикс да реши, че тези работници не са лоялни, само защото са били заснети по време на поредната сцена на Ники. Не искаме повторение на случилото се с последния ми екип.\n\nОтиди и вземи записите от шпионските коптери. Те обикновено кръжат около работилниците или следят работниците на Венчър.",
        fr = "Убий 8 шпионски коптера, за да откраднеш записите им."
    },
    [83172] = {
        href = "Black Blood Baton Pass",
        bgn = "Блекуотър е само една спирка по пътя, а те обичат да държат тези неща в движение. Дайгаз има хора, които го взимат от станцията, крият го за известно време, а после го доставят до тайните точки за предаване.\n\nТези места се сменят, но в момента действащото депо е в Купчините. Ще го проверим и ще разберем накъде отива Черната кръв оттам.\n\nКаза, че е добре охранявано, така че ни търси край ръба на района.",
        fr = "Срещни се с Рензик и Газлоу при следващото депо за Черна кръв в Купчините."
    },
    [83174] = {
        href = "Our Good Pal",
        bgn = "Нашият стар приятел Зирдо се е върнал. Изглежда, че го повишили в Надзорник на Купчините, следейки доставките на Черна кръв.\n\nДължим му мъст за това, че ни предаде в Гатървил. Той е убил много добри гоблини, за да се добере до благоволението на Галиуикс.\n\nДай на този малък шпионин това, което заслужава.",
        fr = "Убий Зирдо."
    },
    [84122] = {
        href = "Cut the Cameras",
        bgn = "Галиуикс не е идиот. Той има тези наблюдателни птици, които следят цялата зона. Ще трябва да ги изключим, ако искаме да не ни забележат – и под това имам предвид да ги разбием на малки парченца.\n\nАко имаш нужда от помощ да ги свалиш от въздуха, използвай този авто-прихващач.\n\nО, и след като свършиш, събери част от останките им. Имам идея.",
        fr = "Събери 6 шепи с части от B.I.R.D. от Наблюдателните птици в Кажа'Коуст."
    },
    [86297] = {
        href = "Morale Reflects Leadership",
        bgn = "Ъндърмайн поглъща всичко, което е добро. Сега взеха и Ласло. Трябва да разберем кой управлява сега и как да ги запазим в безопасност. Мисля, че знам откъде да започна да питам.",
        fr = "Намери гоблина, който управлява Картела на Мътната вода в Ъндърмайн."
    },
    [83118] = {
        href = "Check the Schedule",
        bgn = "Ако има нещо, което Венчър поддържат в ред, това е папирологията. Много внимателно разделят работната си сила и държат всичко по график. Ефективни са, ще им призная това.\n\nПред нас има едно от техните сметища. Трябва да имат разположени графици, на които служителите на Венчър записват изработените си часове и виждат какво им предстои.\n\nВземи колкото можеш повече от тях. Докато ти ги събираш, ние ще проверим щабквартирата на Венчър.",
        fr = "Събери 3 графика на служители."
    },
    [83121] = {
        href = "Asset Management",
        bgn = "Набързо разгледах мината напред, докато те нямаше. Изглежда, че Венчър Къмпани копаят 'каджмита' и го пренасят до плажа. Там го опаковат, но не успях да разбера къде отива след това.\n\nТрябва да прекъснем доставките още от източника. Справи се с надзорниците в мината, и съм готов да се обзаложа, че техните работници ще имат достатъчно ум да избягат после.",
        fr = "Убий 6 надзорника на Венчър в Мините на Щастливата Почивка."
    },
    [83123] = {
        href = "A Miner Mistake",
        bgn = "<На трупа на служителя на Венчър Къмпани намираш смачкано парче хартия, напъхано в плик. Изглежда, че това е платежен документ от депо на 'каджмита' в областта на Венчър Къмпани в Ъндърмайн. Под пълния адрес на работодателя има заглавие, печатано с червено мастило.>\n\nТАЕН СКЛАД НА ГАЛИУИКС ЗА 'КАДЖМИТА' - САМО ЗА ВЪТРЕШНА УПОТРЕБА\n\nНЕ ГО ПЕЧАТАЙТЕ\n\n<На гърба на платежния документ има лошо залепена бележка от Галиуикс.>",
        fr = "Прочети смачкания платежен документ, след което го върни на Газлоу."
    },
    [83126] = {
        href = "Ethereal Invasion",
        bgn = "Току-що ефирните се появиха от нищото. Те нападнаха Ногенфогър и се опитаха да го отнесат. Справих се бързо с първите нападатели, но те не спират да идват. Сега претърсват всяка сграда и убиват всеки, който им застане на пътя.\n\nНе знам какво търсят, но не можем да им позволим да продължат клането. \n\nНека им дадем урок.",
        fr = "Убий 12 ефирни в Ватуъркс."
    },
    [83169] = {
        href = "Long Way from Booty Bay",
        bgn = "Няма съмнение в това. Тези доставки носят печат на Черния воден картел... буквално. Черната кръв влиза тук, а след това Черната вода я взима и я пренася някъде в града чрез куриери.\n\nАко искаме да разберем къде, трябва да отидем директно при върха – Барон Дайгаз. Гримла спомена, че Дайгаз има временна база наблизо, тук в Колибарника.\n\nХайде да му платим визита. Ефирната работа ще трябва да почака.",
        fr = "Намери Барон Дайгаз в Колибарника."
    },
    [85724] = {
        href = "Repel the Invaders",
        bgn = "Един голям, груб хобгоблин, Скиз, пое контрола над пристанището около времето, когато Галиуикс ме хвърли в килията. Той доведе Мръсните Фитили там, а много от моите хора от Черната Вода изчезнаха. Капитанът го прие лично, а и аз също. Скиз мисли, че Галиуикс ще го защити. Нека го убием.",
        fr = "Убий Корабостроител Скиз."
    },
    [83145] = {
        href = "Paranoia Prevention",
        bgn = "Каква информация търси Галиуикс тук в Гатървил? Нека видим дали някои от тези гоблини няма да ни дадат някаква подсказка. Да започнем с всички гоблини от Мръсната Вода, които можем да намерим.",
        fr = "Разследвай проблема със шпионите в Гатървил."
    },
    [83150] = {
        href = "Expanding The Plan",
        bgn = "Ето планът. Ако замразим само външната част, след малко всичко ще се разтопи и ще се върне към нормалното. Но имаме Орвейна. Тя може да намери пукнатините и течовете в тръбите, така че охлаждащият агент да проникне вътре и да накара нещата да се объркат.\n\nТъй като ти събра всички туби, мисля, че ти заслужаваш честта да замразиш тръбата напълно. Памзи има реактивен борд, и ще можеш да наложиш ледена 'справедливост' върху ключовите области на станцията. Следвай Орвейна!",
        fr = "Качи се на реактивния-борд и стреляй по тръбопровода с лед."
    },
    [83120] = {
        href = "Stealing The Keys",
        bgn = "Ако трябва да стигнеш до конфиденциално работно място като Каджа'Коуст, трябва да вземеш пънч картата от офиса на Кром. Главен майстор Кром е един от големите босове, които организират как се разделя работната сила на Венчър.\n\nТрябва да е достатъчно лесно за Рензик да влезе и да вземе пънч картата, но ще трябва да се погрижиш за Кром и неговата хиена.\n\nАко искаме да стигнем до Каджа'Коуст, да го направим без да ни здъвчат, нали?",
        fr = "Убий Главен майстор Кром."
    },
    [83122] = {
        href = "Crashing The Market",
        bgn = "Когато оставих Билжуотър Картел да ръководи каджамитните мини в Зулдазар, всичко беше чисто и безопасно. Е, поне по-чисто и по-безопасно. Направихме много сделки с Зандалари, за да осигурим това.\n\nТака че, не само че Галиуикс стъпва на нашата територия, но и заплашва респекта и доверието, които спечелихме, като позволихме на Венчър да направи пълна каша от тази операция.\n\nИзбери и взриви запасите с каджамит, които намериш в мината. Не искам 'нечестен' каджамит да се ползва, независимо кой го купува или продава.",
        fr = "Унищожи 5 запаса с каджамит в Мините на Щастливата почивка."
    },
    [83170] = {
        href = "Not Again!",
        bgn = "Мръсните Фитили се придвижват към Колибарника. Това е същото, което направиха и в кея на Черната Вода. Настанят ли се, започват да притискат местните. Понякога просто ги карат да 'изчезнат'. Това е гадно.\n\nИскам да се бия, но съм вързани ръце. Ако някой 'външен' се появи и започне да прави проблеми, това вече ще е друга работа.",
        fr = "Създай проблеми на Мръсните Фитили в Колибарника заради Барон Дайгаз."
    },
    [83173] = {
        href = "Clearing Out The Depot",
        bgn = "Купчините са пълни с охранители. Имаме шанс да нарушим операция 'Черната Кръв' в Ъндърмайн и трябва да го използваме. Не можем да спрем всичката Черна кръв, която обикаля града, но можем да премахнем някои охранители и да разбием някои от доставките.\n\nПотроши ги достатъчно, за да им нарушиш работата. Всичко ще е от помощ.",
        fr = "Разчисти депото в Купчините."
    },
    [83933] = {
        href = "The Kaja'Coast",
        bgn = "Добре, взехме пънч картата за Каджа'Коуст и имаме доста добра причина да вярваме, че Венчър има много по-близки връзки с Галиуикс, отколкото предполагахме. Ногенфогър каза, че ще намерим отговори в тези мини, и това означава да отидем до Каджа'Коуст за да разгледаме.\n\nХайде, ще се срещнем с теб в Централна станция „Трясък“.",
        fr = "Срещни се с Газлоу и Рензик в Централна станция „Трясък“, след което използвай Бургията край брега, за да стигнеш до Каджа'Коуст."
    },
    [85941] = {
        href = "Attitude Adjustment",
        bgn = "Не съм по насилсието, но има много Мръсни Фитили навън. Те вече тормозят местните и няма да се радват, ако започнете да задавате въпроси.\n\nАко искате да пазите приятелите си в безопасност и да повдигнете духа на местните, може би би било най-добре, ако има доста по-малко Мръсни Фитили. Ако ме разбираш правилно.",
        fr = "Убий 12 Мръсни Фитили в Тейлгейт Парк."
    },
    [83147] = {
        href = "Bloody Business",
        bgn = "Ужасите на Черната кръв тук не могат да бъдат подценявани. Силата й в това място кара моите видения да изглеждат далечни, като странни шепоти.\n\nУбий проявленията на този гнилоч, преди да станат по-силни.",
        fr = "Убий кървавите ужаси за Орвейна."
    },
    [83148] = {
        href = "X-Treme Chill",
        bgn = "Памзи и аз имаме идея. Тъй като не можем да получим достъп до контрола и не можем да го взривим, какво ще кажеш да замразим помпената станция? Остани с мен! Памзи спомена, че много от машините на север напоследък се прегряват, защото целият охлаждащ агент се използва на юг. И е още по-трудно да се получи, защото кървавите слузи го изяждат.\n\nАми ако намерим целия този охлаждащ запас и го излеем в помпената станция? Ще замразим цялата операция, и ще отнеме сума време да се поправи!",
        fr = "Убий Студеночревни Плужеци, за да събереш контейнери с Охладител."
    },
    [84683] = {
        href = "Into The Gutter",
        bgn = "Какво правиш тук? Саботираш? Мога да разбера това. Нещата наистина са излезли извън контрол. Но ако взривим тази тръба тук, ще стане още по-зле. Пълно е с Черна Кръв.\n\nМоже би заедно можем да измислим нещо наистина полезно. Срещни се с мен в Гатървил. Ще поговорим повече, далеч от тези ужасни слузи!",
        fr = "Срещни се с Памзи в Гатървил."
    },
    [85444] = {
        href = "Found Family",
        bgn = "Този екип ми имаше доверие. Те са моето семейство. Трябва да разберем дали някой от тях е оцелял. Имам и други инженери, които не са тук. Те сигурно са избягали в полето. Рази, Китс и Глица са там някъде. Намери ги. Върни ги у дома.",
        fr = "Спаси последните инженери на Памзи от Извиващите се полета."
    },
    [83129] = {
        href = "Nowhere Left To Hide",
        bgn = "Тази барикада изглежда умишлена. Хобарт каза, че Галиуикс е отишъл в пещера, и бих казал, че това определено изглежда като пещера.Галиуикс трябва да е взел Тъмното Сърце там. Помогни ми да взривим барикадата и се подготви за бой.",
        fr = "Унищожи временната барикада, след което следвай Газлоу в Стаята на Съкровищата, за да се изправиш срещу Галиуикс."
    },
    [83198] = {
        href = "Backyard Navy",
        bgn = "Галиуикс и неговата банда се месят в нашите дела прекалено дълго. Виж какво правят с моята док! Толкова са уверени в своите притежания, че правят дрифт с джетски!\n\nВреме е да ги запознаем с малко огнева мощ в открито море. Вземи това оръдие и взриви тези Мръсни Фитили, които прелитат през водите ни. След това, направи ми услуга и провери как е големият човек, добре?",
        fr = "Унищожи 'Darkfuse Joyriders' на кея Блекуотър."
    },
    [83199] = {
        href = "Been Savin' This One",
        bgn = "Слушай, шампионе, Спринкъл е готвил нещо отдавна, което най-накрая съм готов да използвам. Малка алхимична тайна съставка. Цитрус! Дава двоен удар в сравнение с Ногенфогър'с Ресторативни еликсири за половин време. Стяга костите, изгражда мускулите, оправя ти и данъците. Всичко!\n\nПроблемът е, че нямам такова нещо на разположение. Тези туристите може да имат каквото ти трябва. Запазваме тази рецепта за нещо голямо. Увери се, че Сийхорн е добре, преди да я приготвим, добре?",
        fr = "Събери лаймове от персонала на курорта в кея на Черната Вода."
    },
    [85449] = {
        href = "Phase Shift",
        bgn = "Щом ефирните нападнаха, фазовият резонанс разкъса пролуки из цялата зона. Пролуките изчезнаха, но ефирните могат да се върнат, докато резонансът остане. Това е начинът, по който те призовават още войници и комуникират с командирите си.\n\nТрябва да унищожим този резонанс. Това може да ни спечели гнева на този, който стои зад атаката, но с радост ги каним да ни спрат.",
        fr = "Унищожи 4 фазови резонансa в Ватуоркс."
    },
    [85409] = {
        href = "Snitches Get Stitches",
        bgn = "Мислех, че можем да поговорим тук в Гатървил, но атмосферата е напрегната. Всички са от Венчър Къмпани, но не разпознавам много от тях. Шушукат, че Галиуикс е изпратил няколко работници, които му симпатизират, за да ни шпионират.\n\nИзчисти част от тези предатели. Ако някой от тях съобщи на Надзорник Гозик, че работим срещу тръбопровода, той ще се насочи срещу моите хора.",
        fr = "Премахни предателите шпиони от Венчър в Гатървил."
    },
    [83115] = {
        href = "In The Mix",
        bgn = "Не ми харесва да мисля, че Ногенфогър е част от това, но единственият начин да разберем е да отидем и да поговорим с него. Щабквартирата на Стиймуидъл вероятно е добро място, от което да започнем да го търсим. Ще му дадем шанс да се обясни. Ако е недоразумение или просто се е забъркал в проблеми, трябва да знам.",
        fr = "Говори с Марин Ногенфогър в Ватуоркс."
    },
    [83116] = {
        href = "Potion Commotion",
        bgn = "Наистина е чудесно да ви видя с Газлоу! Тъкмо си мислех колко много искам да ви видя и двамата за моя рожден ден. Ден, в който не съм под никакъв натиск или принуда, никакъв въобще! Н-никакъв. \n\n<Внимателно поглежда към пазачите от Мръсните Фитили, след което шепне на теб.>\n\nЩе ти кажа всичко, което знам, ако ги отървеш от тук. <Той едва забележимо кимва към своята алхимична станция.>",
        fr = "Събери няколко Полу-делукс еликсира на Ногенфогър, след което ги използвай, за да отвлечеш вниманието на 8 лабораторни охранители."
    },
    [83127] = {
        href = "Racing The Clock",
        bgn = "Преди нямахме време, но сега наистина нямаме време. Ефирните ще ни изпреварят до склада, но все още можем да ги изпреварим до Тъмното сърце. Хайде!",
        fr = "Срещни се с Газлоу извън тайния склад на Галиуикс в Купчините."
    },
    [83194] = {
        href = "Under Fire",
        bgn = "Стоя тук само благодарение на Рензик. Той дори не се замисли, просто...",
        fr = "Бъди там за Монти Газлоу."
    },
    [83202] = {
        href = "Punching Up",
        bgn = "Времето за говорене е свършил. Преставам да се съмнявам кой все още стои с Галиуикс. Някои от хората на Ники произвеждат тези нови оръжия. Така че, трябва да ги премахнем. Това ще направи почистването на Венчър Къмпани, след като всичко приключи, много по-лесно.\n\nПросто бъди внимателен. Ники няма да рискува за своите лейтенанти, но ще използва всяка възможност да нагласи една битка срещу теб.",
        fr = "Победи тримата лейтенанти-лоялисти на Венчър Къмпани."
    },
    [83207] = {
        href = "My Top Gal",
        bgn = "Галиуикс е опрян до стената. Виждайки как Ъндърмайн и хората, които е държал под свой контрол, най-накрая се надигат. Той мисли, че тази 'Оправия' ще го защити. Нека покажем на Галиуикс, Ники и на всички останали, че този път нещата са различни.\n\n<Газлоу поглежда към нещото, което току-що е оправил.>\nГледай това.",
        fr = "Победи Ники 'Оправията'"
    },
    [85174] = {
        href = "Get Out There",
        bgn = "Всички видяхте какво може да направи Галиуикс. Тези оръжия, тази Черна кръв – трябва да го отрежем от източника.\n\nДайгаз, трябва да унищожиш доставките им, които излизат от щабквартирата ти. И Гримла, Венчър Къмпани трябва да са замесени, за да бъде Ники Оправията толкова добре въоръжен.\n\nРазделяме се. Шампионе, искам ти да си с мен. Имам един журналист, Дърк, с когото ще искаш да говориш в Тейлгейт Парк. Ще ни трябват сърца и умове, за да вземем този град обратно. Ще бъда там скоро.",
        fr = "Говори с Дърк Грийсдилър в Тейлгейт Парк."
    },
    [83197] = {
        href = "Who Owns The Streets?",
        bgn = "Тя! Ники Оправията, топ изпълнител на Венчър Къмпани. Кръвта на Рензик е по нейните ръце. Не мога да се тревожа дали ще лапне куршума. Трябва да тръгнем след нея\n\nС мен ли си Шампионе?",
        fr = "Изправи се срещу убийцата на Рензик, Ники Оправията."
    },
    [85450] = {
        href = "Evacuation Plan",
        bgn = "Не можем да позволим на ефирните да намерят Тъмното сърце преди нас. Газлоу трябва да бъде информиран. Трябва да съберем силите си и да намерим Тъмното сърце – бързо!",
        fr = "Съберете се с Газлоу в Лабораториите 'Стиймуидъл' ."
    },
    [86417] = {
        href = "Ready Check",
        bgn = "Свършихме каквото можахме тук, шампионе. Сега трябва само да се надяваме, че ще е достатъчно. Може би Газлоу има план. Може би сега сме готови да се изправим срещу Галиуикс. Нека формулираме следващите си стъпки. Радвам се на малко формулиране от време на време.",
        fr = "Провери при Гримла какво да правиш по-нататък."
    },
    [83128] = {
        href = "Get Our People Out",
        bgn = "Докато Алерия търси Тъмното сърце, ние трябва да търсим заложниците. Надеждата е, че те все още са в безопасност. Оставили са някои засади, но ние имаме най-доброто от SI:7 на наша страна.\n\nАко забележиш някой от тях, който се крие, посочи го на Рензик. Той ще хвърли димна бомба. Това ще ги изкара на открито и ще ги парализира, така че ще можем да обърнем ситуацията.",
        fr = "Спаси всички заложници, които Галиуикс държи в склада, и убий 10 ефирни Сърцетърсачи."
    },
    [83195] = {
        href = "Rally the People",
        bgn = "Галиуикс не е потъпквал по-зле никой друг така, освен Картела на Мътната Вода. Много хора вече искат да се надигнат, но това не е достатъчно. Трябва да им покажем какво е направил Галиуикс и да ги убедим, че сега е моментът.\n\nНека започнем с заглавие. Хайде, предложи ми нещо. Един голям играч като теб може да носи нашето послание по-добре от всеки друг.",
        fr = "Избери заглавие с Дърк Грийсдилър и след това разпространи слуховете за революцията в Тейлгейт Парк."
    },
    [83196] = {
        href = "Disperse!",
        bgn = "Галиуикс не може да скрие истината, но може да ни потъпче, докато хората нямат друг избор, освен да я приемат. Няма да позволим това да се случи отново.\n\nАко видиш някой да наранява гоблин от Мътната Вода, върни му услугата.",
        fr = "Убий 20 Мръсни Фитили в Тейлгейт Парк."
    },
    [83201] = {
        href = "Expedited Delivery",
        bgn = "Черната вода може да поеме марината от тук. Но хората не са в безопасност с Черната кръв, която вече е навън. Тези летящи транспортьори сигурно пренасят Черната кръв някъде, под контрола на Венчър Къмпани.\n\nЗавземи един и може да намериш Гримла. Тя беше поела в тази посока, когато се разделихме, крещейки, че нейна приятелка е на път.",
        fr = "Хвани се на пътуване с Неисправен Сандъконосач."
    },
    [83204] = {
        href = "The Tiangamajig",
        bgn = "Технологиите на Ники са захранвани от Черна кръв. Знам това, защото съм работил върху половината от тях. Това означава, че имам идея как да я свалим от небето достатъчно , за да я победим. Няма време за предварителна подготовка. Трябва да строим.\n\nПомниш ли нашето светло летящо приключение? Ледът е чудесен, нали? Мисля за подобен принцип – сметището трябва да има всичко необходимо, за да построим това хипотетично нещо.",
        fr = "Събери части за Памзи в Купчините."
    },
    [83205] = {
        href = "Production Halted",
        bgn = "<Орвейна търка дланите си в прахта, после изпъва пръстите си.> \n\nСега ще научим тези, които си играят с Черната кръв, какво е гневът на природата.\n\nНямам търпение да призова корените, които се извиват през Азерот. Присъедини се към мен. Нека освободим яростта на природата, както направихме и преди. Нека унищожим техните ценни запаси с Черна кръв.",
        fr = "Унищожи запасите с Черна кръв в Купчините."
    },
    [83206] = {
        href = "We Own The Streets",
        bgn = "Търговските принцове не са точно справедливи към гоблините тук, така че това не може да бъде просто още една картелна война. Тълпата трябва да знае, че не се бият за Билжуотър или Стиймуидъл. Те се бият за Ъндърмайн.\n\nТрябва ни някой, който не е от шефовете на картела, да им помогне да се разпалят и да ги пази. Направи всичко необходимо, за да ги доведеш до Галагио и да покажеш на тези гоблини, че това е техният град.",
        fr = "Събери хората на Ъндърмайн срещу Галиуикс."
    },
    [85562] = {
        href = "Tougher Than We Thought",
        bgn = "Ха! Никога не съм се чувствал по-добре! Сега, възвръщаме това, което по право принадлежи на Черната вода. Превърнали са нашия ценен щаб в скривалище за контрабандисти на тази гнусна слуз. Има твърде много сандъци с Черна кръв, за да се справим с тях сега, но не могат да преместят товара си без свежи тела. Нека ги сечем.",
        fr = "Възвърни властта над пристана от Мръсните Фитили."
    },
    [83200] = {
        href = "A Vast, Ye Swabs",
        bgn = "Ъъъ. Бях затворен толкова дълго. В гнева си станах неразумен. Каквото и да ти е дал Ногенфогър, обещавам да не го пропилея. Върни ме обратно в битката и ще използваме цялата мощ на Черната вода, за да сринем тези нашественици.",
        fr = "Приготви Ногенфогър Делукс с Лайм и го дай на Флийт Мастър Сийхорн."
    },
    [83146] = {
        href = "Pamsy's Prized Pump",
        bgn = "Имам екип от инженери. Всички те имат семейства. Постоянно претърпяват ужасни злополуки и инфекции от Черната кръв. Просто не можех да понеса още една смърт. Отворих стената. Исках тя да донесе надежда.\n\nТи се появяваш и искаш да спреш Черната кръв. Няма никаква полза да спираме тези тръби тук. Трябва да стигнем до помпена станция. Отностно, моят екип и помпите? Те са на същата станция. Но трябва да побързаме.",
        fr = "Отиди до помпената станция и се срещни с Памзи."
    },
    [83119] = {
        href = "It's Worth A Shot",
        bgn = "Венчър Къмпани имат доста лошо минало, но не всички, които работят за картела, са лоши новини. Някои от нас се опитват да свържат двата края. Може би можем да убедим някои от тях да се откажат. По-малко работници на Венчър означава по-малко хора, които да вършат мръсната работа на Галиуикс.\n\nВенчър Къмпани наемат много не-гоблини, така че никой няма да се съмнява, че си тук, стига да имаш униформа. Имам една излишна, която вероятно, почти, ще ти пасне.\n\nОпитай се да ги убедиш да се откажат. Ако започнат да се бият, направи каквото трябва.",
        fr = "Опитай се да убедиш 10 недооценени работници да напуснат Венчър Къмпани."
    },
    [83203] = {
        href = "Weapons Hot",
        bgn = "Разрушителните импулси на тези, които експлоатират Азерот за собствена печалба, никога не спират да ме ужасяват. Но тези оръжия са нещо, каквото не сме виждали досега.\n\nВсички контейнери с Черна кръв трябва да бъдат обърнати и унищожени. Оръжията, захранвани от нея, да бъдат счупени и демонтирани. Тези, които я използват срещу другите, трябва да бъдат поставени на място.\n\nХората в този град и в този свят няма да бъдат в безопасност, докато не го направим.",
        fr = "Унищожи сандъците с Черна кръв и оръжията в Купчините."
    },
    [99999] = {
        href = "",
        bgn = "",
        fr = ""
    },
}
